{
    "KVKK": "6698 SAYILI KİŞİSEL VERİLERİN KORUNMASI KANUNU(KVKK) KİŞİSEL VERİLER ERİŞİM/BİLGİ TALEP FORMU\n\n\n6698 sayılı Kişisel Verilerin Korunması Kanunu (KVKK) kapsamında, HST Mobil Ödeme Sistemleri Anonim Şirketi (HST Mobil Pos veya Şirket) tarafından talebinizin yerine getirilebilmesi için, Veri Sahibi olarak, aşağıdaki bilgileri açık ve eksiksiz bir şekilde doldurarak, işbu formu;\n\n'Yeşilce Mahallesi Girne Caddesi Diken Sokak No:2 Kat:2 Kağıthane/İstanbul' adresine, ıslak imzalı olarak, başvuru sahibi olarak kimliğinizi tevsik edici belge ile başvuru konusuna ilişkin bilgi ve belgeler ile şahsen ya da posta yoluyla veya Noter aracılığıyla,\n\nFormu taratarak, info@hstmobil.com adresine HST Mobil Pos'a bildirilen ve HST Mobil Pos nezdinde kayıtlı olan elektronik posta adresiniz üzerinden elektronik posta aracılığıyla,\n\nulaştırabilirsiniz.\n\nYaptığınız başvuru, talebin niteliğine göre mümkün olan en kısa sürede ve Şirket'e ulaşmasından itibaren her halükârda en geç 30 gün içerisinde, ücretsiz olarak sonuçlandırılacaktır. Ancak, işlemin ayrıca bir maliyeti gerektirmesi halinde, Kurulca belirlenen tarifeye göre ücret talep edilebilir.\n\nTalebiniz bu süre içinde kabul edilecek veya gerekçeli biçimde reddedilecek, cevabı şahsınıza yazılı olarak veya elektronik ortamda bildirilecektir. Tarafımıza sunduğunuz bilgi ve belgelerin eksik olması veya anlaşılamaz olması halinde, başvurunuzu netleştirmek amacıyla, tarafınızla iletişime geçilecektir.\n\n\n1.KİŞİSEL VERİ SAHİBİNİN KİMLİK VE İLETİŞİM BİLGİLERİ\n\nAdı- Soyadı:\n\nT.C. Kimlik No:\n\nTelefon Numarası:\n\nAdres:\n\nE-posta Adres:\n\nŞirketimizle Olan İlişkiniz\nÇalışan, çalışan adayı, eski çalışan, stajyer, üçüncü taraf firma çalışanı, müşteri, müşteri iş ortağı, tedarikçi gibi)\n\n\n2.  KİŞİSEL VERİ SAHİBİNİN KULLANACAĞI HAKKIN SEÇİMİNE İLİŞKİN BİLGİLER\n\n(Lütfen talebinize uygun ifadenin yanındaki kutucuğu/kutucukları işaretleyiniz)\n\nŞirket'inhakkımda kişisel veri işleyip işlemediğini öğrenmek istiyorum.\nEğer Şirket hakkımda kişisel veri işliyorsa bu veri işleme faaliyetleri hakkında bilgi talep ediyorum.\nEğer Şirket hakkımda kişisel veri işliyorsa bunların işlenme amacını ve işlenme amacına uygun kullanılıp kullanmadığını öğrenmek istiyorum.\nEğer kişisel verilerim yurtiçinde ve yurtdışında üçüncü kişilere aktarılıyorsa aktarım amacını ve aktarılan üçüncü kişileri bilmek istiyorum.\nKişisel verilerimin eksik veya yanlış işlendiği düşünüyorum ve bunların düzeltilmesini istiyorum.\nKişisel verilerimin kanun ve ilgili diğer kanun hükümlerine uygun olarak işlenmiş olmasına rağmen, kişisel verilerimin silinmesini istiyorum.\nEksik ve yanlış işlendiğini düşündüğüm kişisel verilerimin aktarıldığı üçüncü kişiler nezdinde de düzeltilmesini istiyorum.\nSilinmesini talep ettiğim kişisel verilerimin aktarılan üçüncü kişiler nezdinde de silinmesini istiyorum.\nŞirket tarafından işlenen kişisel verilerim münhasıran otomatik sistemler vasıtasıyla analiz edildiğini ve bu analiz neticesinde şahsım aleyhine bir sonuç doğduğunu düşünüyorum. Bu sonuca itiraz ediyorum.\nKişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini istiyorum.\n\n\n3.  TALEP HAKKINDA AÇIKLAMA (Lütfen KVK Kanunu kapsamındaki talebinizi ve talebinize konu olan kişisel verileri detaylı olarak belirtiniz.)\n\n\n\n4.  EKLER\n\nLütfen başvurunuza dayanak göstermek istediğiniz belge varsa belirtiniz.\n…………………..…………….……………………………….……………………………….………………….……………\n…………………………………………………………………………………………………………………………………\n……………………………………………………………………………………………...\n\n\n5.  LÜTFEN BAŞVURUNUZA VERECEĞİMİZ YANITIN TARAFINIZA BİLDİRİLME YÖNTEMİNİ SEÇİNİZ\n\n   Adresime gönderilmesini istiyorum.\n\n   E-posta adresime gönderilmesini istiyorum.\n\n   Elden teslim almak istiyorum.\n\n6.  BAŞVURU SAHİBİNİN BEYANI\n\nİşbu başvuru formu, şirketimiz ile olan ilişkinizi tespit ederek ve varsa, şirketimiz tarafından işlenen kişisel verilerinizi eksiksiz olarak belirleyerek ilgili başvurunuza doğru ve kanuni süresinde cevap verilebilmesi için tanzim edilmiştir. Hukuka aykırı ve haksız bir şekilde veri paylaşımından kaynaklanabilecek hukuki risklerin bertaraf edilmesi ve özellikle kişisel verilerinizin güvenliğinin sağlanması amacıyla, kimlik ve yetki tespiti için Şirketimiz ek evrak ve malumat (Nüfus cüzdanı, sürücü belgesi sureti veya vekaletname örneği vb.) talep  etme hakkını saklı tutar. Form kapsamında iletmekte olduğunuz taleplerinize ilişkin bilgilerin doğru ve güncel olmaması ya da yetkisiz bir başvuru yapılması halinde Şirketimiz, söz konusu yanlış bilgi ya da yetkisiz başvuru kaynaklı taleplerden dolayı mesuliyet kabul etmemektedir. Hukuka aykırı, yanıltıcı veya yanlış başvurulardan doğan tüm sorumluluk başvurucuya aittir.\n\n\nKişisel Veri Sahibi / Başkası Adına Başvuruda Bulunan Kişi\n\nAdı Soyadı  :\nBaşvuru Tarihi  :\nİmza  :\n\n\nLütfen başkası adına başvuruda bulunmaktaysanız, başvuru yapmaya yetkili olduğunuzu gösteren belgeleri (kişisel veri sahibinin kendisi velisi/ vasisi, kanuni olarak kişisel sağlık bilgilerini alamaya yetkili kılındığını belirten vekaletname sahibi kanuni temsilci olduğunu gösterir belge gibi) başvurunun ekinde gönderiniz. Bu belgelerin geçerli olarak kabul edilmesi için yetkili makamlar tarafından düzenlenmiş veya onaylanmış olmaları aranmaktadır.",
    "USAGE": "AÇIK RIZA BEYANI\n\n\n- HST MOBİL ÖDEME SİSTEMLERİ ANONİM ŞİRKETİ ('HST Mobil Pos') tarafından aydınlatma metni ile bilgilendirildiğimi ve Web sitesine üye olunması ile ilgili kişilerin web sitesi üzerindeki hizmetlerden faydalandırılması,\n\n- İlgili kişi tarafından iletişim sekmesinde yer alan kanallardan talepte bulunulması halinde, bilgi alınmasının sağlanması, dilek/önerilerin değerlendirmeye alınması ve şikayette bulunulabilmesinin sağlanması ve hukuki uyum, iç denetim, analiz ve sair diğer süreçlerin yürütülmesi,\n\n- Şirket tarafından sunulan hizmetlerin ilgili kişilerin beğeni, kullanım alışkanlıkları ve ihtiyaçlarına göre özelleştirilerek ilgili kişilere önerilmesi ve tanıtılması için gerekli olan aktivitelerin planlanması ve icrası,\n\n- Şirket tarafından yürütülen ticari faaliyetlerin gerçekleştirilmesi için ilgili iş birimlerimiz tarafından gerekli çalışmaların yapılması ve buna bağlı iş süreçlerinin yürütülmesi,\n\n- Şirket'in ticari ve/veya iş stratejilerinin planlanması ve icrası,\n\n- Şirket'in ve Şirket'le iş ilişkisi içerisinde Müşterilerimiz, tedarikçilerimiz, iş ortaklarımız, iş birliği içinde ya da ilişkide olduğumuz firma ve kurum çalışanları, ziyaretçilerimiz ve sair 3. kişiler ile iletişim ve ilişkimizin sağlanması ve bu kişilerin hukuki ve ticari güvenliğinin temini,\n\n- Çalışanlarımız, çalışan adaylarımız, Şirket yetkililerimiz ve Şirket yöneticilerimiz ile iletişim ve ilişkilerimizin sağlanması,\n\n- Tahsilat ve satın alma faaliyetleri ile muhasebe/mali işler işleyişinin devamının sağlanması,\n\n- Şirkete ait lokasyonların fiziksel güvenliğinin ve denetiminin sağlanması,\n\n- Şirketimizin kendini yenileme, iyileştirme, büyüme, yatırım çalışmalarının hukuka uygun sürdürülmesi,\n\n- Şirketimizin iç işleyişindeki finansal süreçlerin gereği gibi yürütülebilmesi,\n\n- Şirketimizin iç işleyişindeki insan kaynakları süreçlerinin gereği gibi yürütülebilmesi,\n\n- Ofis içindeki çalışma hayatının gereği gibi devam ettirilmesi,\n\n- Şirketimizin Bilgi Teknolojileri kapsamındaki zorunlu ve ihtiyari çalışmalarının devam ettirilmesi,\n\n- Kurumsal iletişimi sağlanması,\n\n- İstatiksel çalışmalar yapılabilmesi,\n\n- İmzalanan sözleşmeler ve protokoller neticesinde iş ve işlemleri ifa edilebilmesi,\n\n- Yasal düzenlemelerin gerektirdiği veya zorunlu kıldığı şekilde, hukuki yükümlülüklerin yerine getirilmesini sağlanması,\n\n- Kurum ile iş ilişkisinde bulunan gerçek/ tüzel kişilerle irtibat sağlanması,\n\n- İleride doğabilecek hukuki uyuşmazlıklarda delil olarak ispat yükümlülüğü,\n\n- Çağrı merkezi süreçlerini yönetilmesi ve aydınlatma metni ile kvkk politika metninde belirtilen amaçlarla işlenmesi ve bu amaçlar doğrultusunda kişisel verilerimi ilgili mevzuatın izin verdiği ölçüde HST Mobil Pos'un kendisi, yurtiçi ve yurtdışı iştirakleriyle, yurtiçindeki ve yurtdışındaki hizmet aldığı üçüncü kişi firmalara, üst yönetimine, çalışanlara ve kanunen yetkili kamu kurumları aktarılmasına, bu bilgilerin gereken süre zarfında saklanmasına açık rızam ile muvafakat ederim.\n\n- İlgili bilgilendirme kapsamında HST MOBİL POS, mevzuat uyarınca veri güvenliğine ilişkin yükümlülüklerini tam ve eksiksiz olarak yerine getireceğini taahhüt etmekte olup, buna istinaden kişisel verilerimin kanuna aykırı olarak işlenmesi ve ele geçirilmesi sebebiyle zarara uğramam hâlinde, zararın giderilmesini talep etme hakkımı saklı tutarım.",
    "MERCHANT": "ÖDEME HİZMETİ KULLANICI SÖZLEŞMESİ\n\nHST MOBİL ÖDEME SİSTEMLERİ A.Ş.\nÖDEME HİZMETLERİ KULLANICISI SÖZLEŞMESİ\n(SANAL POS KULLANIM)\n\n1. TARAFLAR\n\nİşbu Ödeme Hizmeti Kullanıcısı Sözleşmesi ('Sözleşme') Yeşilce Mahallesi Girne Caddesi Diken Sokak No:2 Kat:2 Kağıthane/ İstanbul adresinde olan HST Mobil Ödeme Sistemleri A.Ş. (bundan böyle kısaca 'HST Mobil Pos' olarak anılacaktır.) ile elektronik posta adresi olan ve ………..............................……………………………….……………………………………………………………..……… adresinde mukim (Gerçek kişi ise .………................... T.C. kimlik numaralı/ Tüzel kişi ise Ticaret Odası Sicil No'lu) …………………………………………..(bundan sonra 'Ödeme Hizmeti Kullanıcısı' olarak anılacaktır.) arasında akdedilmiştir.\n\nBu Sözleşmede ' HST Mobil POS' ve 'Ödeme Hizmeti Kullanıcısı' ayrı ayrı 'Taraf', birlikte 'Taraflar' olarak anılacaktır.\n\nBu bilgiler sözleşmenin ekinde teslimi zorunlu evraklar ile temin edilecek olup; eksik evrak sunulması durumunda HST Mobil POS Sözleşmeyi yürürlüğe koymama hakkına sahiptir.\n\nHST Mobil POS'un, onaylanmış ve/veya onay aşamasındaki bir başvuruyu sebep göstermeksizin reddetme ve/veya ek bilgi, belge talep etme hakkı saklıdır. Ödeme Hizmeti Kullanıcısı tarafından gerçeğe uygun olmayan yanlış bilgi, belge vermesi nedeni ile doğabilecek tüm zararlardan Ödeme Hizmeti Kullanıcısı sorumlu olacaktır. İşbu Sözleşme'nin Taraflar arasında elektronik ortamda onaylama yapılmak suretiyle veya fiziken akdedilmesi mümkündür. Sözleşme'nin elektronik ortamda onaylama yönetimiyle akdedilmesi halinde İşbu Sözleşme'yi akdeden Ödeme Hizmeti Kullanıcısı adına akdeden kişi ve Sözleşme'nin akdedildiği telefon hattının sahibi veya Sözleşme'nin akdedildiği IP adresine bağlı hattın abonesi ve sahibi olan kişi veya kişiler aşağıdaki hususları taahhüt etmektedir:\n\nİşbu Sözleşme'yi tek başına akdetmeye yetkili olduğunu, tüzel kişilik söz konusu olduğunda işlemi yapmak için tüzel kişilikten yetki almış olduğunu, bu bakımdan tüzel kişilik adına işlem yaptığını beyan, kabul ve taahhüt eder.\n\nİşbu Sözleşme'yi akdeden kişi tüzel kişinin edimleri bakımından Türk Borçlar Kanunu'nun 128. maddesi uyarınca tüzel kişiliğin İşbu Sözleşme'deki edimlerinin garantörü olduğunu beyan, kabul ve taahhüt eder. Sözleşme'nin elektronik ortamda onaylama yöntemiyle akdedilmesi halinde Ödeme Hizmeti Kullanıcısı, HST Mobil POS Ödeme Hizmeti başvuru ekranlarından Sözleşme'nin bir çıktısını alacak, sözleşmenin ıslak imzalı bir nüshası ve tüzel kişiliğin varlığı halinde imza sirküleri ile birlikte HST Mobil POS'un Sözleşme'de belirtilen Genel Müdürlük adresine Kargo aracılığıyla başvuru tarihinden itibaren 3 (üç) iş günü içerisinde gönderecektir. Sözleşmenin ıslak imzalı nüshasının HST Mobil POS'a belirlenen süre içerisinde gönderilmemesi halinde HST Mobil POS, Sözleşme'yi yürürlüğe koymama hakkına sahiptir. Islak imzalı sözleşme, HST Mobil POS'a ulaşana kadar Ödeme Hizmeti Kullanıcısının hesabına ödeme yapmamak, işlem limitlerini sınırlandırmak HST Mobil POS yetkisindedir.\n\nBu bilgiler Sözleşme'nin ekinde teslimi zorunlu evraklar ile temin edilecek olup; eksik evrak sunulması durumunda HTS Mobil POS Sözleşme'yi yürürlüğe koymama hakkına her durumda sahiptir.\n\nHST MOBİL ÖDEME SİSTEMLERİ A.Ş. 20.06.2013 tarih ve 6493 sayılı 'Ödeme ve Menkul Kıymet Mutabakat Sistemleri, Ödeme Hizmetleri ve Elektronik Para Kuruluşları Hakkında Kanun' ('Kanun') kapsamında 23 Haziran 2015 tarih ve 29423 sayılı Resmi Gazete, 6762 sayılı karar ile Bankacılık Denetleme ve Düzenleme Kurumu ve 22 Ocak 2021 Tarih ve 31372 sayılı Resmi Gazete,11011/20610 karar sayısı ile Türkiye Cumhuriyeti Merkez Bankası tarafından yetkilendirilmiş bir Ödeme Kuruluşu'dur.\n\n\n2.Tanımlar\n\nBu Sözleşmede;\n\nBanka: HST Mobil POS Ödeme Hizmeti sistemi ile ilgili olarak Ödeme Hizmeti sağlayıcısı ile sözleşme imzalamış ve HST Mobil POS Ödeme Hizmeti Sistemi üzerinden hizmet veren bankaları,\nBrüt İşlem Tutarı: Ödeme Hizmeti Kullanıcısının mal ya da hizmet satışlarından kaynaklanan alacaklarını POS aracılığı ile tahsil ettiği her bir işlemde Karttan tahsil edilen brüt tutarı,\nGüvenlik Olayı: Bilgi sistemlerinin veya bu sistemler tarafından işlenen bilginin gizlilik, bütünlük veya erişilebilirliğinin ihlal edilmesini veya ihlale teşebbüste bulunulması veya sahtecilik, dolandırıcılık tespiti durumlarını,\nHarcama İtirazı: Kart ve ek Kart hamillerinin Kart kullanımıyla ilgili olarak yapacakları şikâyet ve itiraz başvuruları,\nHassas Ödeme Verisi: Ödeme Hizmeti Kullanıcısının, Son Kullanıcıları tarafından ödeme emrinin verilmesinde veya Son Kullanıcıların kimliğinin doğrulanmasında kullanılan, ele geçirilmesi veya değiştirilmesi halinde dolandırıcılık ya da Son Kullanıcılar adına sahte işlem yapılmasına imkân verebilecek şifre, güvenlik sorusu, sertifika, şifreleme anahtarı ile PIN, Kart numarası, son kullanma tarihi, CVV2, CVC2 kodu gibi ödeme araçlarına ilişkin kişisel güvenlik bilgilerini,\nÖdeme Hizmet Kullanıcısı: HST Mobil POS Sanal POS terminalini / yazılımını, kartla tahsilat için kullanan Ödeme Hizmeti Kullanıcısını,\nİnternet Sitesi: Ödeme Hizmeti Kullanıcısının online ticaret faaliyetinde ve Ödeme Hizmeti Kullanıcısına ait web sitesini veya mobil uygulama veya herhangi ortam bağımsız uygulamayı,\nFiktif İşlem: POS cihazları, banka kartları veya kredi kartlarının amaç dışı kullanılması suretiyle yapılan muvazaalı işlemleri,\nİşlem: Kart ile yapılan ve genel çalışma koşullarında kararlaştırılan azami sürede tamamlanan her bir ödeme/tahsilat işlemini,\nLink İle Ödeme : Son kullanıcının cep telefonu vb elektronik cihazlara ya da e-posta adreslerine iletilecek, tek kullanımlık ya da birden fazla kere kullanılabilecek tiplerdeki linkler ile açılan ödeme ekranlarında ödemelerin tamamlandığı yöntemini,\nKalıcı Veri Saklayıcısı: Ödeme Hizmeti Kullanıcısının kendisine gönderilen bilgiyi, bu bilginin amacına uygun olarak makul bir süre incelemesine elverecek şekilde kaydedilmesini ve değiştirilmeden kopyalanmasını sağlayan ve bu bilgiye aynen ulaşılmasına imkân veren kısa mesaj, elektronik posta, internet, CD, DVD, hafıza Kartı ve benzeri her türlü araç veya ortamı,\nKart: Bankalar ya da diğer Kart çıkartmaya yetkilendirilmiş kurumlar tarafından çıkartılmış olan kredi kartı, banka kartı, ön ödemeli kart ya da benzeri özellik taşıyan diğer her türlü ödeme kartı ve araçları,\nKart Saklama Hizmeti: E-ticaret ve/veya sair elektronik ortamlarda yapılan online ödeme işlemlerinde işlemin tarafı olan Son Kullanıcılara ait ödeme kartı bilgilerinin kaydedilmesi ve Ödeme Hizmeti Kullanıcısı nezdinde  yapacağı ödemelerde kayıtlı kredi kartlarını kullanmasına yönelik hizmetleri,\nKomisyon Oranı: Her bir işlemde kullanılan Kart tipi ve seçilen taksit sayısına göre belirlenen HST Mobil POS hizmet bedelinin hesaplanmasına esas oranı,\nMobil Cihaz: Cep telefonu, tablet ve bununla sınırlı olmaksızın internet üzerinden veri akışı sağlayan taşınabilir tüm elektronik cihazları,\nNet Tahsilat Tutarı: Brüt İşlem Tutarından her türlü işlem vergileri dahil HST Mobil POS'un tahsil edeceği tüm komisyon ve ücretler düşüldükten sonra kalan net tahsilat tutarını,\nÖdeme Hizmeti Kullanıcısı Destek Sorumlusu: Ödeme Hizmeti Kullanıcısına Ödeme Hizmeti kullanımı hakkında destek vermek ve iletişime geçmek üzere HST Mobil POS tarafından yetkilendirilmiş, bu Sözleşme'de belirtilmiş olan personeli,\nPOS: Kredi kartı ya da Banka üzerindeki ve işlemlerle ilgili tüm bilgileri Bankaya aktaran, bu sayede kaybedilen, çalınan, sahte olarak düzenlenen ve bunlar gibi nedenlerle iptal edilen geçersiz tüm kartların otokontrolünü yapan; yapılan işler ile ilgili olarak Bankadan Provizyon alan, kart ve işlemlerle ilgili bilgilerin satış belgesi üzerinde yazılmasını sağlayan fiziksel POS cihazını ve/veya Sanal POS terminalini/panelini ve/veya yazar kasa POS cihazını ve/veya mobil POS uygulamasını,\nHST Mobil POS Yönetim Paneli: Ödeme Hizmeti Kullanıcısının kullandığı, HST Mobil POS Ödeme Hizmetine ait web yönetim arayüzü/panelini,\nHST Mobil POS Ödeme Hizmeti: Ödeme Hizmeti Kullanıcısının İnternet Sitesi ve/veya HST Mobil POS tarafından sağlanan arayüz/panel ile ödeme yapılarak hizmet fişinin bir suretinin Son Kullanıcının tanımlanan e-mail adresine gönderilmesi ve sanal ödemenin gerçekleşmesi ile tamamlanan Sanal POS sürecini,\nSanal POS: HST Mobil POS'un anlaşmalı olduğu Banka'dan temin ettiği ve HST Mobil POS tarafından sağlanan arayüz/panel ile internet sitesi veya mobil cihaza entegre edilen, internet üzerinden yapılan kartlı ödeme ve tahsilat işlemlerinde kullanılan banka POS'larını,\nSon Kullanıcı: Ödeme Hizmeti Kullanıcısı tarafından sunulan ürün veya hizmetleri HST Mobil POS Ödeme geçidi hizmetini kullanarak satın alanları,\nTeknik Araçlar: Ödeme Hizmeti Kullanıcısının e-ticaret yaptığı web arayüzünü,\nKanun: 6493 Sayılı Ödeme ve Menkul Kıymet Mutabakat Hizmetleri, Ödeme Hizmetleri ve Elektronik Para   Kuruluşları Hakkında Kanunu,\nYönetmelik: 29043 Sayılı Ödeme ve Menkul Kıymet Mutabakat Hizmetleri, Ödeme Hizmetleri ve Elektronik Para Kuruluşları Hakkında Yönetmeliği,\nİş Günü: Resmi tatil günleri dışında Pazartesi-Cuma (dahil) arasındaki günleri. \nChargeback (ters ibraz) : Kart sahibi bankaya yapılan harcama itirazını,\nBKM: Bankalararası Kart Merkezi A.Ş.'yi\nMerkez Bankası: İşbu Sözleşme'de düzenlenen hükümlere ilişkin olarak Kanun tarafından yetkilendirilmiş düzenleyici otorite olan Türkiye Cumhuriyet Merkez Bankasını ('TCMB'),\nKişisel Verilerin Korunması Kanunu: 07.04.2016 tarih ve 29677 sayılı Resmî Gazete'de yayınlanan 6698 sayılı Kişisel Verilerin Korunması Kanunu'nu (bundan böyle 'KVKK' olarak anılacaktır)\nifade eder.\n\n\n3.  Sözleşme'nin Konusu ve Amacı\n3.1 İşbu Sözleşme, Ödeme Hizmeti Kullanıcısının müşterilerinden 'HST Mobil POS Ödeme Hizmeti Sistemini' kullanarak yapacağı tahsilatlara ilişkin olarak Ödeme Hizmeti Sağlayıcısı'nın 6493 sayılı 'Kanun' ve ‘‘Ödeme Hizmetleri ve Elektronik Para İhracı ile Ödeme Kuruluşları ve Elektronik Para Kuruluşları Hakkında Yönetmelik' ('Yönetmelik') ve ilgili diğer mevzuat hükümleri çerçevesinde işlettiği HST Mobil Ödeme Hizmeti Sistemi (Sanal POS) ile aracılık etmesine ilişkin Ödeme Hizmetlerinin şartlarını ve koşullarını düzenlemektedir.\n3.2 HST Mobil POS, e-ticaret ve/veya sair elektronik ortamlarda, faaliyette bulunan Ödeme Hizmeti Kullanıcısına, yaptığı satışların ve vermiş olduğu hizmetlerin bedellerini tahsil etmesi için ödeme hizmetleri altyapısı ve çözümleri sunmaktadır. İnternet ve Mobil Cihaz aracılığı ile sunulan ürün ve hizmetler için Ödeme Hizmeti Kullanıcısının online ödemeler yapmasını sağlamaktadır.\n3.3 Ödeme Hizmeti Kullanıcısı, internet ve Mobil Cihaz aracılığı ile sunulan ürün ve hizmetler için online ödemeler yapmak isteyen, e-ticaret ve/veya sair elektronik ortamlarda satış faaliyetinde bulunan ve varsa kendisine ait olan aşağıda yazılan adresi/adreslerdeki internet sitesi ('İnternet Sitesi') üzerinden yürüten gerçek veya tüzel kişidir.\n3.3.1.  Sanal POS'un kullanılacağı web adresi/adresleri\n\n1.\n2.\n3.\n\n\n3.3.2.  Gönderilecek ödemelerin IP bilgisi\n\n1.\n2.\n3.\n\nÖdeme Hizmeti Kullanıcısı, HST Mobil POS'un sunmakta olduğu sanal ödeme çözümleri hizmetinden yararlanmak istemekte olup, Son Kullanıcılar tarafından yapılacak ödemeler için İnternet Sitesi'nde yer alacak olan HST Mobil POS'un sunacağı güvenli online ödeme çözümü ('Sanal POS') ve/veya HST Mobil POS'un sunacağı güvenli mobil ödeme çözümü üzerinden gerçekleştirilecektir.\n\n\n4.  Çalışma Şartlarına İlişkin Genel Esaslar\n\n\n4.1 Taraflar; HST Mobil POS' un, bir banka, kredi veya finans kurumu olmadığını ve hizmetin bankacılık hizmeti olmayıp, bir ödeme aracılığı hizmeti olduğunu ve HST Mobil POS'un Son Kullanıcıların ödemesiyle ilgili bir emanetçi veya yediemin olarak değil, yalnızca ödemelere aracılık görevi gördüğünü kabul etmektedir.\n\n4.2 HST Mobil POS'un İşbu Sözleşme uyarınca sunduğu hizmet, 6493 sayılı Ödeme ve Menkul Kıymet Mutabakat Sistemleri, Ödeme Hizmetleri ve Elektronik Para Kuruluşları Hakkında Kanun ve ilgili mevzuat uyarınca  tanımlanan bir Ödeme Hizmetidir.\n\n4.3 HST Mobil POS, Sanal POS'ları Ödeme Hizmeti Kullanıcısının İnternet Sitesi'ne entegre etmesi ve Son Kullanıcılar tarafından İnternet Sitesi'nden sipariş edilen ürün ve hizmetlere ilişkin ödemelerin bu Sanal POS'lar üzerinden yapılması için gerekli teknolojik altyapıyı temin edecektir.\n\n4.4 Ödeme Hizmeti Kullanıcısına ait web sitesinin tahsilat sayfasından yapılacak ödemeler 3D Secure doğrulama yöntemi ile gerçekleştirilecektir. Ancak, HST Mobil POS'un onayı halinde ve HST Mobil POS tarafından uygun görülen limitler ve/veya teminatların Ödeme Hizmeti Kullanıcısı tarafından kabul edilmesi ve yerine getirilmesi halinde, Ödeme Hizmeti Kullanıcısının talebi doğrultusunda, 3D Secure doğrulama yöntemi olmayan işlemler için gelecek itiraz, geri bildirimlerden ve ters ibrazlardan (chargeback) Ödeme Hizmeti Kullanıcısı sorumlu olacaktır.\n\n4.5 Ödeme Hizmeti Kullanıcısının Son Kullanıcıya ait olduğunu bildirdiği telefona bir SMS ile ödemesine aracılık edilmesi istenen ödeme ile ilgili mevzuat gereği gönderilmesi gereken içerik gönderilecektir. Bu   içeriğe ve ödemeye Son Kullanıcı onay verdikten sonra Sanal POS üzerinden 3D Secure yöntemi ile Ödeme Hizmetine aracılık yapılacaktır. Ödeme Hizmeti Kullanıcısının talebi ve HST Mobil POS'un onayı ile HST Mobil POS tarafından uygun görülen limitler ve/veya teminatların Ödeme Hizmeti Kullanıcısı tarafından kabul edilmesi ve yerine getirilmesi halinde, Ödeme Hizmeti Kullanıcısının talebi doğrultusunda, 3D Secure doğrulama yöntemi olmayan işlemler için gelecek itiraz, geri bildirimlerden ve ters ibrazlardan (chargeback) Ödeme Hizmeti Kullanıcısı sorumlu olacaktır.\n\n4.6 Sunulan Ödeme Hizmeti; ödemesini HST Mobil POS ile yapmayı tercih eden Son Kullanıcılar için ödemenin Son Kullanıcının ödeme kartından HST Mobil POS Ödeme Hizmeti aracılığı ile tahsil edilmesini ve Ödeme Hizmeti Kullanıcısının banka hesaplarına aktarılmasını içeren süreçtir.\n\n4.7 Ödeme Hizmeti, HST Mobil POS Ödeme Hizmetini, Sözleşme'nin imzalanmasını ve HST Mobil POS tarafından entegrasyonun tamamlanmasını erişim için kendilerine şifre ve kullanıcı adının teslim tarihinden itibaren  kullanma yetkisine sahip olacaktır.\n\n4.8 Son Kullanıcı için, ödeme kartıyla gerçekleştirilecek olan toplam işlem limiti, HST Mobil POS tarafından tek taraflı  olarak değiştirilebilecektir.\n\n4.9 Kart ve işlem güvenliğinin arttırılması amacıyla HST Mobil POS tamamen kendi inisiyatifinde olmak üzere, Ödeme Hizmeti Kullanıcısının günlük işlem limiti, tek işlem limiti, günlük işlem adedi, haftalık ve aylık işlem adedi ve toplam işlem tutarına sınır koyabilir. Söz konusu limitler HST Mobil POS tarafından tek taraflı olarak değiştirilebilecektir.\n\n4.10HST Mobil POS Ödeme Hizmeti aracılığı ile yapılan tüm parasal işlemlerde para birimi olarak Türk Lirası   veya taraflarca mutabık kalınan diğer para birimleri kullanabilecektir.\n\n4.11İşbu Sözleşme ile HST Mobil POS tarafından Ödeme Hizmeti Kullanıcısına sağlanan Sanal POS kullanım hizmeti, Ödeme Hizmeti Kullanıcısının ilgili web sitesinde 'Bu web sitesinin Sanal POS hizmeti HST Mobil Ödeme Sistemleri A.Ş. tarafından sağlanmaktadır' cümlesi ile duyurulacaktır. Ödeme Hizmeti Kullanıcısının web sitesinde Türkçe dil seçeneği olması mecburidir.\n\n4.12HST Mobil POS tarafından İşbu Sözleşme çerçevesinde Ödeme Hizmeti Kullanıcısına yapılacak olan bildirim, duyuru, ihtar ve ihbarlarda Kanun'da belirtilen esas ve usuller izlenir.\n\n4.13HST Mobil POS hiçbir sebep göstermeksizin ve bu sözleşme süresince herhangi bir anda Ödeme Hizmeti Kullanıcısının üyeliğini kısmen ya da tamamen durdurmak, askıya almak ve reddetmek haklarına sahiptir. Bu nedenle Ödeme Hizmeti Kullanıcısı herhangi bir zarar ziyan talebinde bulunamaz. Bu tür bir tedbir alınması durumunda daha önceden yapılmış işlemlere yönelik olarak İşbu Sözleşme maddeleri geçerliliğini korur.\n\n4.14HST Mobil POS herhangi bir zamanda HST Mobil POS Ödeme Hizmeti sisteminin çalışmasını geçici bir süre askıya alabilir veya tamamen durdurabilir. HST Mobil POS söz konusu duruma ilişkin olarak, Ödeme Hizmeti Kullanıcısına yazılı olarak veya Kalıcı Veri Saklayıcısı ile bilgilendirir. Bankalar ya da satış işlemlerinin yapıldığı POS'lar arasında iletişimi sağlayan koşullarda bir değişiklik, arıza ya da yoğunluk vs. gibi bir sebeple yaşanacak sorunlardan ve sistemin işlememesinden dolayı HST Mobil POS'un Ödeme Hizmeti Kullanıcısına veya üçüncü şahıslara karşı hiçbir sorumluluğu bulunmamaktadır.\n\n4.15HST Mobil POS, ileride doğacak teknik zaruretler ve mevzuata uyum amacıyla İşbu Sözleşme'nin uygulamasında Ödeme Hizmeti Kullanıcısına yazılı olarak ya da internet sitesinde ilan ederek bilgi vermek kaydıyla değişiklikler yapabileceği gibi mevcut maddelerini değiştirebilir veya yeni maddeler ilave edebilir. HST Mobil POS, İşbu Sözleşme çerçevesindeki değişiklikleri yürürlüğe girme tarihinden en az 30 (otuz) gün önce internet sitesinde ilan ederek Ödeme Hizmeti Kullanıcısına bildirir. Bu halde Ödeme Hizmeti Kullanıcısının hizmetlerden yararlanabilmesi için HST Mobil POS Ödeme Hizmeti ana sayfasında veya şifre giriş sayfasında sözleşme değişiklikleri duyurularak yürürlüğe girecektir.\n\n\n5.HST Mobil POS'un Hak ve Yükümlülükleri\n\n5.1 HST Mobil POS, kendi Sanal POS'u üzerinden yapılan her bir işlem için Ödeme Hizmeti Kullanıcısından Sözleşme'nin 9. maddesi uyarınca 'Ödeme Hizmeti bedeli' adı altında komisyon alacaktır.\n\n5.2 HST Mobil POS, Ödeme Hizmeti Kullanıcısı tarafından sağlanan ürün ve hizmetler ile ilgili olarak Son Kullanıcılar tarafından yapılan ödemeleri kabul edecek ve bu ödemeleri, İşbu Sözleşme'de öngörülen ilkeler kapsamında, Güvenlik Olayı olmadığı durumlarda, işlemi takip eden ilk iş gününden başlamak üzere ve 540 günden de fazla olmamak üzere risk politikaları uyarınca belirlenecek vadenin sonunda, toplu olarak ve 'Ödeme Hizmeti bedeli' kesildikten sonra, Ödeme Hizmeti Kullanıcısının banka hesabına transfer edecektir. Güvenlik Olayı olması halinde HST Mobil POS ödemeleri bekletebilir.\n\n5.3 HST Mobil POS, Ödeme Hizmeti Kullanıcısı mevzuat hükümleri saklı kalmak kaydı ile her ay sonu ve/veya HST Mobil POS'un belirleyeceği periyodlarda Son Kullanıcılar tarafından HST Mobil POS Sanal POS'u ile yapılmış olan işlemelere ilişkin hesap ekstresine HST Mobil POS ödeme paneli uygulaması üzerinden ulaşabilecektir. Ayrıca HST Mobil POS Ödeme paneli üzerinden yapılan işlem detayları Ödeme Hizmeti Kullanıcısı tarafından görülebilecektir. Ödeme Hizmeti Kullanıcısı işlemlerinin mutabakatını yapmak ve olumsuz bir durum olması halinde en geç 10 gün içinde HST Mobil POS'a yazılı olarak bildirmekle yükümlüdür. Ödeme Hizmeti Kullanıcısı tarafından bildirimin yapılmaması veya geç yapılmasından dolayı doğacak ihtilaflarda, HST Mobil POS'un bir sorumluluğunun bulunmadığını kabul eder.\n\n5.4 HST Mobil POS, Ödeme Hizmeti Kullanıcısının İşbu Sözleşme'de yerine getirmesi gereken yükümlülüklerinin ifası için gereken bilgileri vermek ve Ödeme Hizmeti Kullanıcısı tarafından talep edilmesi halinde Ödeme Hizmeti Kullanıcısı personeli eğitimi için gerekli dokümantasyonu hazırlamakla sorumludur.\n\n5.5 HST Mobil POS, güvenlik ve veri gizliliği hakkında yaşanan sorunların çözümlenebilmesi için, HST Mobil POS çağrı merkezine ulaşımı etkin bir şekilde sağlayacak ve bu konudaki sorunların ve aksaklıkların giderilebilmesi için azami gayret gösterecektir.\n\n5.6 Taraflar arasında etkin bir iletişim sağlanması amacıyla, HST Mobil POS tarafından aşağıda iletişim bilgileri verilen bir 'Ödeme Hizmeti Kullanıcısı Destek Sorumlusu' belirlenmiş olup, Ödeme Hizmeti Kullanıcısı tarafından Ödeme Hizmeti Kullanıcısı Destek Sorumlusu'na 7/24 aşağıda belirtilen e-mail yolu ve acil durumlarda telefon vasıtasıyla ulaşabilecektir. Ödeme Hizmeti Kullanıcısı sözleşmedeki bilgi ve koşullara erişim hakkında bilgi almak için İşbu iletişim kanallarını kullanacaktır.\n\nE-mail: info@hstmobil.com.tr ve Telefon: +90 850 241 08 04\n\n5.7 HST Mobil POS Ödeme Hizmeti Kullanıcısı, Ödeme Hizmetinin, Ödeme Hizmeti Kullanıcısında çalışan personellerin hiçbir kusuru olmaksızın çalışmaması, çalışmasını durdurması veya tanımlanamaması halinde olan arızayı en makul süre içinde HST Mobil POS'a bildirecektir. HST Mobil POS'un, Ödeme Hizmeti Kullanıcısının veya personelinin kusuru bulunmaksızın oluşan arızanın giderilmesinden başkaca bir sorumluluğu bulunmamaktadır.\n\n5.8 İşbu Sözleşme'de bahsedilen yükümlülükler çerçevesinde ve 6493 sayılı Kanun ve ilgili mevzuatı açısından yapılması gereken tüm bildirimler HST Mobil POS tarafından Ödeme Hizmeti Kullanıcısının yetkilileri tarafından bildirilen kişi/kişilere yine Ödeme Hizmeti Kullanıcısı tarafından bildirim yapılacak kişilere ait olduğu bildirilen e-posta adresine yapılacaktır. Bildirimler mevzuat kapsamında gerekli olan sıklıkta veya HST Mobil POS'un gerekli gördüğü durumlarda yapılacaktır.\n\n5.9 HST Mobil POS, yetkisiz kişilerin iletilen bilgilere erişiminin engellenmesi amacıyla HST Mobil POS Ödeme Hizmeti'ni en güncel teknik bilgiye karşılık gelen yüksek güvenlik standartları ile donatmakla yükümlü olup, HST Mobil POS Ödeme Hizmeti'nden iletilen bilgilerin şifrelenmesini de sağlayacaktır. Ödeme Hizmeti Kullanıcısı her konuda ve her türlü güvenlik önlemlerini almakla yükümlü olup bu hususta oluşabilecek zararlardan HST Mobil POS'u sorumlu tutamaz ve herhangi bir talepte bulunamaz.\n\n5.10 Ödeme Hizmeti Kullanıcısının HST Mobil POS'dan alt yapısını aldığı Ödeme Hizmeti'ne aracılık işleminden sonra, Banka tarafından, 3D secure kullanılmış olsun veya olmasın, Son Kullanıcının münferiden yaptığı alışveriş işleminin bir ‘‘şüpheli işlem'' niteliği taşıdığı gerekçesi ile askıya alınması talebinin HST Mobil POS'a iletilmesi halinde, HST Mobil POS bu münferit alışveriş bedellerini, ödeme süresinin sona ermesine kadar ödemeyi erteleme, riskin gerçekleşmesi halinde ise işlem tutarını iade edeceğinden, Ödeme Hizmeti Kullanıcısına herhangi bir ödeme yapmama hakkına sahiptir. Bu hüküm, yalnızca işlem ortağı bankanın, HST Mobil POS ve Son Kullanıcıya Son Kullanıcının işleminin 'şüpheli işlem' niteliği taşıdığını bildirmesi halinde, 6493 sayılı Kanun ve ilgili mevzuatına uygun şekilde uygulama alanı bulacaktır.\n\n5.11 HST Mobil POS, gerçekleştirilmiş olan bir ödemeyi 3D secure olsun veya olmasın ('tamamlandı' durumuna sahip bir ödeme) Ödeme Hizmeti Kullanıcısı kaynaklı ürün tesliminin yapılamaması veya işlemin ters ibraz (chargeback) riski taşıması gibi durumlarda Ödeme Hizmeti Kullanıcısının yazılı talimatına istinaden Son   Kullanıcıya iade edebilir. Son kullanıcı tarafından satın alınmış bir mal/hizmetin hiç teslim edilmemesi/verilmemesi veya eksik, kusurlu teslim edilmesi/verilmesi halinde oluşabilecek tüm zararlardan Ödeme Hizmeti Kullanıcısı sorumludur. Ödeme Hizmeti Kullanıcısı bu zararları HST Mobil POS'un ilk talebiyle derhal tazmin edeceğini kabul ve beyan eder. Son kullanıcı tarafından zararının karşılanması nedeniyle HST Mobil POS   aleyhine yasal yollara başvurulması halinde bu başvuru Ödeme Hizmeti Kullanıcısına ihbar edilecek ve Ödeme Hizmeti Kullanıcısı HST Mobil POS lehine savunmada bulunacaktır. Mahkeme veya hakem heyeti kararının HST Mobil POS aleyhine sonuçlanması durumunda HST Mobil POS'un ödemekle yükümlü olacağı tüm bedeller Ödeme Hizmeti Kullanıcısına rücu edilecektir.\n\n5.12 Ödeme Hizmeti Kullanıcısı, ürün iadesi veya ters ibraz (chargeback) durumlarında, 3D secure olsun veya olmasın bankalar tarafından HST Mobil POS'a uygulanabilecek kesintilerin HST Mobil POS tarafından bir sonraki ödeme bedelinden kesilebileceğini veya böyle bir meblağ yok ise HST Mobil POS tarafından ayrıca talep edilebileceğini ve bu durumda 3 (üç) iş günü içerisinde HST Mobil POS'a ödemekle yükümlü olduğunu beyan, kabul ve taahhüt eder. Bu gibi durumlarda, Ödeme Hizmeti Kullanıcısı, HST Mobil POS'un Ödeme Hizmeti Bedeli'ni iade etmesini talep edemez. Herhangi bir Son Kullanıcının ödemesinin HST Mobil POS tarafından iade edilmesi durumunda işleme ilişkin vergiler Ödeme Hizmeti Kullanıcısından mahsup veya ödeme yolu ile HST Mobil POS tarafından tahsil edilecektir. İşlem ortağı bankaların güvenlik nedeniyle Ödeme Hizmeti Kullanıcısı ile çalışılmasını uygun bulmaması halinde, Ödeme Hizmeti Kullanıcısı adına tanımlanmış banka ödeme sistemlerinin kullanımı HST Mobil POS tarafından derhal engellenecektir. HST Mobil POS bu durumda sözleşmeyi derhal ve tek taraflı olarak feshedebilir. Ödeme Hizmeti Kullanıcısıyla sözleşmenin sonlandırılmış olması ve ters ibraz (chargeback) yaşanması durumunda HST Mobil POS Ödeme Hizmeti Kullanıcısından chargeback'e ilişkin bedeli  talep etme hakkına sahiptir.\n\n5.13 HST Mobil POS, Ödeme Hizmeti Kullanıcısının Kart kabul etme politika ve prosedürlerinden sorumlu olacaktır. Değişikliklerin, işlem ortağı bankalar ve VISA, MasterCard ve diğer ödeme Kartı kuruluşlarının  standartlarına uygun olmadığının tespit edilmesi halinde HST Mobil POS tarafından verilen hizmet askıya alınacaktır.\n\n5.14 Ödeme Hizmeti Kullanıcısına tahsis edilen Sanal POS'ların kullanımından kaynaklanan ters ibraz (chargeback) işlemleri ile ilgili sorumlu ve muhatap taraf Ödeme Hizmeti Kullanıcısıdır. Bu işlemler neticesinde HST Mobil POS'un uğrayacağı zararlar Ödeme Hizmeti Kullanıcısından tahsil edilecektir.\n\n5.15 Sanal POS'tan yapılan işlemlerin riskli görülmesi durumunda HST Mobil POS tarafından yapılacak inceleme süresi boyunca HST Mobil POS, Ödeme Hizmeti Kullanıcı hesabına risk tutarı kadar bloke koyabilecektir.\n\n5.16 Sözleşme maddelerinde belirtilen hususlara Ödeme Hizmeti Kullanıcısı tarafından dikkat edilmemesi ve Ödeme Hizmeti Kullanıcısından yapılan işlemin onaylanmasına rağmen, sahte olduğunun anlaşılması veya şüpheli işlem görülmesi, HST Mobil POS'un çalıştığı/çalışmadığı bankaların ve/veya kurum ve kuruluşların herhangi bir nedenle HST Mobil POS'un tüm hesaplarını herhangi bir ihbar veya ihtara gerek olmaksızın bloke etmesi, valör uygulaması, fonu kendi tasarrufuna alması, Ödeme Hizmeti Kullanıcısına yapılacaködemenin durdurulması/durdurulmasının talep edilmesi vb. süreçlerin oluşması durumlarında HST Mobil POS'un aynı süreçleri Ödeme Hizmeti Kullanıcısı için de uygulayacağını Ödeme Hizmeti Kullanıcısı tüm bu hususları İşbu sözleşme kapsamında peşinen gayri kabili rücu kabul ve taahhüt etmiştir.\n\n5.17 Ödeme hizmetleri kullanıcısının Sözleşme çerçevesinde yapılacak iş ve işlemler yönünden HST Mobil POS'a bildirdiği tüm bilgilerin doğruluğundan sorumlu olup beyan ettiği bilgilerin hatalı/yanlış çıkması  sebebiyle HST Mobil POS'un herhangi bir nam altında sorumluluğu bulunmadığını gayrikabili rücu kabul, beyan ve taahhüt eder.\n\n5.18 HST Mobil POS'un gerek bankalar gerekse diğer kurum ve kuruluşlar ile gerçekleştirdiği işbirliklerine ilişkin çalışma koşullarının ve/veya iç organizasyon ve çalışma yapısındaki değişiklikler ile Ödeme Hizmeti Kullanıcısının İşbu Sözleşme ve yürürlükteki mevzuat hükümleri veya düzenleyici idari işlemlere aykırı davranması, işlem güvenliğinin tesisi için gerekli önlemleri almaması ve bununla sınırlı olmamak üzere HST Mobil POS, gerekli gördüğü durumlarda Sözleşme kapsamında Ödeme Hizmeti Kullanıcısına sunduğu hizmetleri işbu Sözleşme'nin 25. maddesindeki hakları saklı kalmak üzere, askıya alma ve Sanal POS'u   kullanıma kapatma hakkına sahiptir.\n\n\n6. Ödeme Hizmeti Kullanıcısının Yükümlülükleri\n\n6.1 Ödeme Hizmeti Kullanıcısı, HST Mobil POS'un sunduğu Ödeme Hizmetini sadece İşbu Sözleşme'de belirtildiği şekilde ve amaçta kullanacak olup, İşbu Sözleşme'nin 9'uncu maddesinde belirtilen koşullar kapsamında HST Mobil POS'a 'Ödeme Hizmeti bedeli' ödeyecektir.\n\n6.2 Ödeme Hizmeti Kullanıcısı, İşbu Sözleşme'yi veya atıf yoluyla Sözleşme'ye dahil edilen belgeleri ya da hizmetleri kullanımı ile ilgili olarak yasaları veya bir üçüncü tarafın haklarını ihlal etmesinden kaynaklanan üçüncü taraf iddia veya hak taleplerinden (avukatlık ücretleri dahil olmak üzere) HST Mobil POS'un, görevlilerinin, yöneticilerinin ve çalışanlarının oluşabilecek zararlarını ve giderlerini tazmin etmeyi kabul ve taahhüt eder.\n\n6.3 Ödeme Hizmeti Kullanıcısı, kendisine veya üçüncü bir kişiye ait ödeme Kartı kullanılarak kazanç elde etmek amacıyla Sanal POS aracılığıyla alınan Ödeme Hizmetine gerek Mobil Cihaz gerekse İnternet Sitesi üzerinden gerçek iradelerine uymayacak şekilde işlem yaparak kendilerine yahut üçüncü kişilere yarar sağlayıcı nakit satışı niteliği taşıyan işlemlerde bulunmayacaklarını kabul, beyan ve taahhüt ederler. Bu tür bir işlemin HST Mobil POS veya resmi merciler tarafından tespit edilmesi durumunda, HST Mobil POS tek taraflı ve derhal etkili olacak Sanal POS'ların kullanımını durdurma ve sözleşmeye aykırılıktan dolayı Sözleşme'yi feshetme hakkına sahip olup oluşabilecek tüm zararlardan Ödeme Hizmeti Kullanıcısı sorumlu olacaktır.\n\n6.4 Ödeme Hizmeti Kullanıcısı, Sanal POS'ların münhasıran kendisi tarafından kullanılacağını ve HST Mobil POS'un yazılı izni olmaksızın üçüncü bir kişiye kullandırılmayacağını, gerek sözleşmenin kuruluş aşamasında, gerekse sözleşme devamı süresince değişiklik talebiyle ödemelerin aktarılması için sistemden bildireceği banka hesap numarasının münhasıran kendisine ait olduğunu, bu nedenle HST Mobil POS'un bir zarara uğraması halinde, zararın tamamını HST Mobil POS'un ilk yazılı talebinin kendisine ulaşmasıyla derhal karşılayacağını, bildirdiği IBAN numarasına HST Mobil POS'un parayı göndermesi ile HST Mobil POS'un borcundan kurtulacağını kabul, beyan ve taahhüt eder. Söz konusu hükme aykırılık Sözleşme'ye aykırılık teşkil eder ve bu aykırılık sözleşmenin HST Mobil POS tarafından tek taraflı feshine ve Sanal POS kullanımının iptaline yeterli sebep olacaktır.\n\n6.5 Ödeme Hizmeti Kullanıcısı, HST Mobil POS tarafından riskli olarak nitelendirilen ve 6.2.,6.3. ve 6.4. de tanımlanan durumlarda HST Mobil POS'un ödemeyi reddedebileceğini kabul ve beyan eder.\n\n6.6 Ödeme Hizmeti Kullanıcısına, HST Mobil POS tarafından şifre/parola/kullanıcı adı vb. araçlar verilecektir. Ödeme Hizmeti Kullanıcısı bu araçları gizli tutmakla, yetkisiz kişilere ifşa etmemekle ve şifrenin kötü amaçlar için kullanılmasını önlemekle yükümlüdür. Ödeme Hizmeti Kullanıcısı yetkilisine HST Mobil POS ödeme geçidini yönetmek üzere HST Mobil POS tarafından sayılar ve harflerden oluşan 8 (sekiz) karakterli bir şifre verilecektir. Ödeme Hizmeti Kullanıcısı şifreyi gizli tutmakla, şifreyi yetkisiz kişilere ifşa etmemekle ve şifrenin kötü amaçlar için kullanılmasını önlemekle yükümlüdür (örneğin yetkili dışında bir kişinin yanında şifrenin kullanılmaması, klavye üzerinden giriş yapılan bilgileri kaydeden Truva atlarına (Trojan) karşı koruma sağlanması vb.).\n\n6.7 Ödeme Hizmeti Kullanıcısı tarafından şifrenin kaybedilmesi veya açığa çıkması durumlarında Ödeme Hizmeti Kullanıcısının uğrayabileceği herhangi bir zarardan HST Mobil POS sorumlu olmayacaktır.\n\n6.8 Ödeme Hizmeti Kullanıcısı, Güvenlik Olayı'nın farkedilmesi halinde, ilgili durumu doğrudan ve derhal HST Mobil POS çağrı merkezine 0850 241 08 04 no'lu telefon ve info@hstmobil.com.tr adresine e-posta yolu ile bildirmekle yükümlüdür.\n\n6.9 Ödeme Hizmeti Kullanıcısı, HST Mobil POS'un, 11/10/2006 tarihli ve 5549 sayılı Suç Gelirlerinin Aklanmasının Önlenmesi Hakkında Kanun kapsamındaki yükümlülüklerin yerine getirilmesi ve dolandırıcılığın önlenmesi için şirketin yayınladığı politika ve prosedürlere uyum sağlayıp, bunlara uygun faaliyet göstereceğini ve bu konuda her türlü iş birliğini yapacağını, gereken tüm bilgi ve belgeleri en kısa sürede ileteceğini kabul, beyan ve taahhüt eder. 5549 sayılı Kanunun yüklediği yükümlülüklerin yerine getirilmesinden, Sanal POS'ların kullanıldığı Ödeme Hizmeti Kullanıcısı sorumludur.\n\n6.10 Ödeme Hizmeti Kullanıcısı, Son Kullanıcının şikayetine ve bankanın talebine neden olan ödeme işlemi iadesi hakkında aşağıdaki belgeleri talep tarihinden itibaren 2 (iki) iş günü içerisinde HST Mobil POS'a sağlamakla yükümlü olacaktır. Taraflar, Ödeme Hizmeti Kullanıcısının göndermiş olduğu işbu belgelerin HST Mobil POS yönünden herhangi bir kabul anlamına gelmediğini, Ödeme Hizmeti Kullanıcısının işbu belgeleri göndermesi sebebiyle herhangi bir nam altında hiçbir hak iddia etmeyeceğini peşinen kabul etmişlerdir.\n\na) Son Kullanıcının kimlik bilgilerinin yer aldığı, vergilerin dâhil olduğu Son Kullanıcıya sunulan fatura,\nb) Son Kullanıcının İnternet Sitelerine giriş yapma tarihi ve tam zamanı ile Son Kullanıcının IP numarasını gösteren log kayıtları,\nc) Ürünlerin gönderildiğine dair veya talep edilen hizmetlerin sağlandığına dair konfirmasyonun kopyası,\nd) Şikâyetin konusunu teşkil eden ürün veya hizmetleri sipariş etmiş olan Son Kullanıcının kimlik bilgileri.\n\n6.11 Ödeme Hizmeti Kullanıcısı, kendisinden yazılı olarak talep edilmesinin ardından 1 (bir) iş günü içerisinde yukarıdaki maddede belirtilen bilgileri ve belgeleri sağlayamaması halinde, HST Mobil POS komisyon, olası ücretler ve yaptırımlar veya diğer ödemeler dâhil olmak üzere Ödeme Hizmeti Kullanıcısının hesabından ilgili tutarları tek taraflı olarak düşme hakkına sahip olacaktır. HST Mobil POS, Uluslararası Kartlı Ödeme Sistemleri Kuralları çerçevesinde Ödeme Hizmeti Kullanıcısının hesabından ilgili tutarları tek taraflı olarak düşme hakkına sahiptir.\n\n6.12 Ödeme Hizmeti Kullanıcısı, internet sitelerinde satışı sunulan yasal olan ürünler ve hizmetler sunacaktır. HST Mobil POS'un, özellikle aşağıda belirtilen ürünlerin veya hizmetlerin sunulduğunun tespiti halinde, bu ürünlere veya hizmetlere ilişkin ödemeleri reddetme veya HST Mobil POS Sistemi'nin kullanılmasını tamamen durdurma yetkisi bulunacaktır:\n\n1. Reçeteli ilaç, uyuşturucu ve psikotropik maddeler,\n2. Telif hakkı korumalarını teknik yollarla ortadan kaldıran ürün ve hizmetler,\n3. Terör mevzuatı kapsamına giren ürün ve hizmetler,\n4. Dinleme cihazı ürünleri,\n5. Yasaklı yayın satışı yapan siteler.\n6. Hayvan haklarının ihlali ve istismarına yönelik ürün/hizmetler\n7. İlaç Testlerini Geçmeye Yönelik Yardım (Doping ilaçları vb) satışı yapan siteler\n8. İnsan onuruna, kamu düzenine, genel ahlak, asayiş ve sağlığa aykırı, şiddet içerikli ürün/hizmetler\n9. Sahtecilik, kaçakçılık, hırsızlık, vb. yasal olmayan yollardan elde edilmiş her türlü ürün/hizmet\n10. T.C. Tarım, gıda ve Hayvancılık Bakanlığı'nın Türk Gıda Kodeksi Tebliğ No: 2013/49 ile diğer tasalara mevzuata uygun olmayan yollardan elde edilmiş her türlü ürün/hizmet\n11. Açık artırma / eksiltme siteleri\n12. Alım Satımı devlet iznine tabi olan ürünler\n13. Alkollü içecek satışı yapan siteler\n14. Bahis ve kumar siteleri\n15. Zayıflama tabletleri ürün satışı yapan web siteleri\n16. Canlı hayvan satışı yapan siteler\n17. Çağrı merkezi aracılığıyla yapılan offline satışlar\n18. Çalıntı mallar, seri numarası çıkarılmış ürün satışı yapan siteler\n19. Fatura ödeme merkezleri\n20. Fikri ve sınai mülkiyet haklarının ihlali ve istismarına yönelik taklit veya sahte ürün/hizmetler\n21. FOREX faaliyeti gösteren siteler\n22. Hisse senedi, tahvil, bono satışı yapan siteler\n23. İnsan organı satışı yapan siteler\n24. İnternet servis sağlayıcılığı sağlayan siteler\n25. Kaçak ve ithalatı yasak ürün satışı yapan siteler\n26. Kişilik haklarını ihlal eden her türlü özel haber, fotoğraf, görüntü, telefon numarası, e-posta, ikametgâh adresi gibi bilgilerin satışa sunulması.\n27. Kopya ve bandrolsüz ürün satışı yapan siteler\n28. Kültür ve tabiat varlıkları satışı yapan siteler\n29. Markaların promosyon ürünlerinin satışını yapan siteler\n30. Maymuncuk ve kilit açıcı satışı yapan siteler\n31. Oyun kopyalamaya yönelik(R4/modchip) ürün/hizmetler\n32. Piramit şeklinde satış gerçekleştiren web siteleri\n33. Radar dedektörü satışı yapan siteler\n34. Reçeteli ve reçetesiz ilaç satışları yapan siteler\n35. Reçeteli, reçetesiz ilaçlar, Lensler, Endikasyon bilgisi içeren ürün satışı yapan siteler\n36. Resmi kıyafet ve üniforma satışı yapan siteler\n37. Sahte belge, kimlikler, pasaport, diploma, asalet ünvanları vb. satışı yapan siteler\n38. Sahte veya Replika ürün satışı yapan siteler\n39. Sentetik Uyarıcılar (Banyo Tuzu, K2, Spice, Genie, Kronic olarak adlandırılan maddelerin tümü) ve Salvia Divinorum satışı yapan siteler\n40. Sigara ve tütün mamulü satışları (Elektronik sigara satışı dahil)\n41. Siyasi içerikli siteler\n42. Şans oyunları bileti satışı yapan siteler\n43. Tasarruf cihazları satışı yapan siteler\n44. Toplu elektronik posta adresi listesi satışı yapan siteler\n45. Trafik Aygıtı (Radar kilitleyici vb.) satışı yapan siteler\n46. TV dekoderleri ve şifreli yayın çözücü satışı yapan siteler\n47. Veteriner tıbbi ürünlerin satışını yapan siteler\n48. Web Ortamında Saldırma ve Program Kırma Yazılımı satışı yapan siteler\n49. Yanıcı ve patlayıcı madde satışı yapan siteler\n50. Yasadışı yetişkin siteleri Cinsel içerikli / Pornografik içerikli ürün satan siteler\n51. Gençlerin ve çocukların ruh sağlığına aykırı, çocuk ve insan haklarını zedeliyici ürün ve hizmetler\n\nKural Koyucu Kurumlar tarafından bu listede yer alan maddeler  dışında bir sektöre POS hizmeti verilmesinin yasaklanması durumunda ilgili sektörden başvuru kabul edilmeyecektir.\n\n6.13 Ödeme Hizmeti Kullanıcısı, işlem ortağı bankaların ve VISA, MasterCard ve diğer ödeme Kartı kuruluşları, T.C. Kanunları ile yürürlükteki mevzuat kurallarına uygun olarak faaliyet göstereceğini ve bu kurallara uyum sağladığını/sağlayacağını; Müşteri'ler tarafından yapılan ödemelere ait provizyonların bu kurallar ve prosedürler kapsamında gerçekleştirildiğini kabul, beyan ve taahhüt eder. Bu ödeme Kartı kuruluşlarının güncel kuralları, Bankalar arası Kart Merkezi'nin www.bkm.com.tr sitesinde 'Faydalı Bilgiler> Üye İşyeri Kılavuzu' altında yayımlanmakta olup, Ödeme Hizmeti Kullanıcısı belirtilen kuralları güncel olarak takip etmekle yükümlüdür.\n\n6.14 Ödeme Hizmeti Kullanıcısı, fraud ve risk politikası doğrultusunda, çalışılan bankaların risk yönetim ekipleri tarafından değerlendirme sürecine tabi tutulacağını kabul ve beyan eder.\n\n6.15 Ödeme Hizmeti Kullanıcısı, HST Mobil POS'un ve HST Mobil POS Sistemi'nin işletilmesi için işlem ortağı banka tarafından sunulan ve tedarik edilen ürünler ve sistemleri kullandığını bildiğini beyan ve kabul eder.\n\n6.16 HST Mobil POS tarafından izin verilen Ödeme Hizmeti Kullanıcısının, faaliyet alanının değişmesi halinde, söz konusu değişiklik derhal HST Mobil POS'a bildirilecek olup, yeni faaliyet alanının HST Mobil POS, işlem ortağı bankalar ve VISA, MasterCard ve diğer ödeme Kartı kuruluşlarının hizmet standartlarına uygun olmadığının tespit edilmesi halinde HST Mobil POS tarafından verilen hizmet herhangi bir ihbara gerek olmaksızın derhal sonlandırılabilecek veya askıya alınabilecektir.\n\n6.17 Ödeme Hizmeti Kullanıcısı, ödeme sayfasında yer alan ödeme Kartı kuruluşlarının (Visa, Mastercard vb.) ait logoların yer aldığı alana (footer) yer verecektir. Şirket bu alanda HST Mobil POS'un yazılı izni olmadan bir değişiklik yapmayacağını kabul ve taahhüt eder.\n\n6.18 Ödeme Hizmeti Kullanıcısı, uluslararası ödeme Kartı kuruluşlarının (Amex, Visa, Mastercard, BKM) HST Mobil POS'un tescilini silmesi durumunda sözleşmenin otomatik olarak ve acilen sonlandırılacağını, bu nedenle her ne ad altında olursa olsun tazminat talep etmeyeceğini kabul eder.\n\n6.19 Mevzuat kapsamında, Ödeme Hizmeti Kullanıcısı Son Kullanıcılara yapılması gereken bildirimleri yapmaz ise bilgilendirmenin yapılmaması nedeniyle oluşacak ceza, zarar, ziyandan HST Mobil POS'a karşı sorumlu olduğunu kabul etmektedir.\n\n6.20 Ödeme Hizmeti Kullanıcısı her işlemde son kullanıcı IP'sini HST Mobil POS'a doğru ve eksiksiz bir şekilde iletmeyi kabul, beyan ve taahhüt eder. Ayrıca Ödeme Hizmeti Kullanıcısı kendi işlemleri bakımından statik IP kullanmayı taahhüt etmektedir. Kendisine ait olduğunu sözleşmenin 2.3 maddesinde beyan ettiği IP numarası/numaraları olup, bu IP numarasına ait hattın sahibi olduğunu belgeleyen dokümanları Sözleşmenin imzalanmasını takiben teslim etmekle yükümlüdür. Yine Ödeme Hizmeti Kullanıcısı herhangi bir neden ile statik IP'si değişir ise bu durumu derhal ve yazılı olarak HST Mobil POS'a bildirmekle yükümlüdür\n\n6.21 Ödeme Hizmeti Kullanıcısı, bilgilerinde herhangi bir değişiklik olması durumunda bunu yazılı olarak HST Mobil POS'a bildirmekle yükümlüdür. Bilgi değişikliklerini bildirilmemesi ya da geç bildirilmesinden dolayı oluşacak zararlardan HST Mobil POS'un sorumlu olmayacağını kabul, beyan ve taahhüt eder.\n\n6.22 Ödeme Hizmeti Kullanıcısı satışını yaptığı hizmet veya ürünler BDDK'nın taksit sınırı getirdiği hizmet veya ürünlerden ise Ödeme Hizmeti Kullanıcısı bu durumu HST Mobil POS'a beyan etmekle yükümlüdür. Bu yükümlülük yerine getirilmez ve bu sebeple taksit kriterleri belirlenmiş bir üründe HST Mobil POS bankaların sağladığı taksit imkânını sağlamış duruma düşer ise bu durumda HST Mobil POS'un uğrayabileceği tüm ceza ve tazminatları Ödeme Hizmeti Kullanıcısı HST Mobil POS'un ilk talebi ile nakden ve defaten ödemekle yükümlü olacaktır. BDDK'nın www.bddk.org.tr sitesinde 'Mevzuat, Banka Kartları ve Kredi Kartları Kanunu ve Kanuna İlişkin Düzenlemeler' altında yayımlanmakta olup, Ödeme Hizmeti Kullanıcısı belirtilen kuralları güncel olarak takip etmekle yükümlüdür.\n\n6.23 HST Mobil POS, ödeme işlemlerinde komisyon ve sözleşmede düzenlenen diğer ücretlere ilave olarak Ödeme Hizmetinin teknik, operasyonel veya diğer sabit/değişken maliyetlerinin karşılanması için aylık veya yıllık olarak belirleyeceği bir ücreti Ödeme Hizmeti Kullanıcısından ayrıca tahsil edebileceğini Ödeme Hizmeti Kullanıcısı kabul, beyan ve taahhüt eder. Bankalar ve/veya diğer Ödeme Sistemlerini düzenleyici kurum ve kuruluşları tarafından HST Mobil POS'a yansıtılan her türlü sabit/değişken ücret, aidat, depozito vb. çeşitli nedenler ile fiyatlamalarda yapılan her türlü artışlar vb. Ödeme Hizmeti Kullanıcısından tahsil edileceğini, Ödeme Hizmeti Kullanıcısı kabul, beyan ve taahhüt eder.\n\n6.24 Ödeme Hizmeti Kullanıcısı; yasal merciler veya Kartlı işlem kuruluşlarının kurallarına aykırı faaliyetleri ile ilgili olarak HST Mobil POS'a tahakkuk ettirilecek cezalardan ve/veya uygulanacak yaptırımlar sebebiyle oluşacak zararlardan HST Mobil POS'a karşı doğrudan doğruya sorumludur.\n\n6.25 Mesleki tanzim kararı ve ilgili tüm mevzuat kapsamında fiktif işlem tanımı kapsamına giren hiçbir işlemin bulunmadığını ve/veya bulunmayacağını, Ödeme Hizmeti Kullanıcısına tahsis edilmiş bulunan ve/veya fiili kullanımı üçüncü kişilere bırakılmış olan POS'ları sözleşmeye ve usulüne uygun olarak kullanacağını fiktif işlem yapılmasına izin verilmeyeceğini hukuka uygun olmayan kullanımların tamamından HST Mobil POS'a karşı bizzat sorumlu olduğunu ve olacağını ilgili tüm mevzuat çerçevesinde Ödeme Hizmeti Kullanıcısına ait her türlü bilgi ve belgeyi yasal otoriterler ile paylaşabileceğini kabul, beyan ve taahhüt eder.\n\n6.26 Ödeme Hizmeti Kullanıcısı, Son Kullanıcının talebinin varlığı halinde tekrar eden ödemelere ilişkin bilgi verme ve tekrar eden düzenli ödemelere ilişkin Son Kullanıcıdan talimat alma yükümlülüğünün bulunduğunu kabul etmektedir. İşbu yükümlülüklere aykırılık nedeniyle oluşacak tüm zarardan Ödeme Hizmeti Kullanıcısı sorumludur.\n\n6.27 Ödeme Hizmeti Kullanıcısı, İşbu Sözleşme ile üstlendiği yükümlülüklerini tam ve eksiksiz olarak gereği gibi yerine getirilmemesi ve/veya kendisi adına herhangi bir nam altında HST Mobil POS ödeme sistemleri üzerinden hizmet veren iş ortaklarının fiilleri nedeniyle HST Mobil POS'un uğradığı her türlü zararı nakden tazmin etmek ve işbu Sözleşme'nin 21.2 maddesinde belirlenen cezai şartı tamamen ve nakden ilk yazılı talep üzerine ödemekle yükümlüdür. Ödeme Hizmeti Kullanıcısı HST Mobil POS'a bankalar ve resmi kurumlar tarafından yüklenen bu hizmet ile ilgili tüm yükümlülükleri HST Mobil POS'un ilk talebiyle yerine getireceğini beyan, kabul ve taahhüt etmektedir. Ödeme Hizmeti Kullanıcısı bu yükümlülüklere aykırılık nedeniyle HST Mobil POS'un uğrayacağı tüm zararı karşılamakla yükümlüdür. Özellikle bankalar ile yükümlülüklerin tespiti bakımından HST Mobil POS'un bankalar ile yapmış olduğu sözleşme ve ek protokoller Tarafları bağlar.\n\n6.28 HST Mobil POS müşterisi ve/veya entegratör tarafından yönlendirilmek suretiyle HST Mobil POS ile çalışan üye işyerlerinden gelen/gelebilecek her türlü itirazlara istinaden ve/veya riskli görülen işlemlerin olması halinde söz konusu HST Mobil POS'a yönlendirilen üye işyeri/üye işyerleri/entegratör/entegratörler, HST Mobil POS tarafından hesaplarına bloke koyulmasını, entegratör ve yönlendirilen tüm üye işyerlerinin hesaplarından ilgili tutarın mahsup edilmesini beyan, kabul ve taahhüt ederler.\n\n6.29 HST Mobil POS, Son Kullanıcılardan gelen ve İşbu Sözleşme'nin 9. maddesine göre Ödeme Hizmeti Kullanıcısına aktırılacak bedellerin Ödeme Hizmeti Kullanıcısına ait yurt dışında bulunan bir banka hesabına aktarılmasına ilişkin talepleri kabul etmek zorunda değildir. HST Mobil POS tarafından bu talebin kabul edilmesi halinde tüm sorumluluk Ödeme Hizmeti Kullanıcısına ait olup HST Mobil POS'un oluşacak zararlara ilişkin rücu hakkı bulunmaktadır.\n\n6.30 Ödeme Hizmeti Kullanıcısı, yapılan işlemlere ilişkin yasal olarak ve HST Mobil POS tarafından düzenlemesi beklenen/düzenlenmesi gereken, son kullanıcıdan alması ve son kullanıcıya vermesi gereken her türlü belgeyi temin etmek, saklamak ve HST Mobil POS'un ilk talebi halinde derhal ilgili belgeleri veya ilave yeni belgeleri temin edip HST Mobil POS'a ibraz etmeyi beyan, kabul ve taahhüt ederler.\n\n6.31 Ödeme Hizmeti Kullanıcısı, İnternet Sitesi'ni ve sunucuları, uygun deneyime ve uzmanlığa sahip üçüncü şahıslar aracılığıyla sağlanan korumalarla virüs saldırıları veya üçüncü şahıs saldırılarından korumakla yükümlüdür. (Ddos vb)\n\n6.32 Ödeme Hizmeti Kullanıcısı, aşağıda belirtilen bilgiler başta olmak üzere yürürlükte bulunan mevzuat uyarınca sunulması zorunlu tutulmuş olan bilgileri İnternet Sitesi'nde sunmakla yükümlüdür:\n\nÜrün iade/İptal Politikası,\nMesafeli Satış Sözleşmesi,\nSSL Sertifikası,\nİletişim Bilgileri(Türkiye de yerleşik açık adres, sabit telefon vs.)\nTeslimat şartları,\nGizlilik Güvenlik Politikası,\nÜrün/Hizmet için Sepet Oluşturabilme\nKVKK metninin bulunması\n\n6.33 Ödeme Hizmeti Kullanıcısı, İnternet Sitesi üzerinden satılan her ürün ve/veya hizmet için vergi diğer mevzuat kapsamında belgelendirmeye dair tüm yükümlülüklerini yerine getirecektir.\n\n6.34 Ödeme Hizmeti Kullanıcısı, Kart hamillerine Kart Saklama Hizmeti ve bu ürüne bağlı tekrar eden ödemelere ilişkin bir hizmeti sunması durumunda, Kart hamilinden; Kart saklama sözleşmesi onayı, tekrar eden ödemeler için Kart hamili talimatı, 6698 sayılı Kişisel Verilen Korunması hakkındaki Kanun ('KVKK ') kapsamında Kart hamili onayı, KVKK kapsamında Kart hamilinin aydınlatılması hususlarını mevzuatın beklediği gerekliliklere göre Kart hamilinden temin edeceğini/yerine getireceğini ve HST Mobil POS'un ilk talebi üzerine ilgili sözleşme, bilgi ve belgeleri HST Mobil POS'a derhal ileteceğini beyan, kabul ve taahhüt eder.\n\n6.35 Ödeme Hizmeti Kullanıcısı 6102 sayılı Türk Ticaret Kanunu uyarınca haksız rekabet teşkil edecek eylemlerde bulunmayacağını, doğrudan veya dolaylı olarak HST Mobil POS aleyhine herhangi bir yazılı veya sosyal medyada açıklamalarda bulunmayacağını ve HST Mobil POS'un ticari itibarına zarar verecek herhangi bir eylem gerçekleştirmeyeceğini, işbu Sözleşme'nin yürürlükte kaldığı süre boyunca basiretli bir tacir gibi davranacağını kabul beyan ve taahhüt eder. Ödeme Hizmeti Kullanıcısı işbu maddeye aykırı davranması halinde haksız intiba yaratılan her bir müşteri başına HST Mobil POS'un doğrudan veya dolaylı olarak uğradığı zararları ilk talep halinde nakden tazmin edeceğini ve Sözleşme'nin 21.2 maddesinde belirtilen cezai şartı ödeyeceğini kabul ve taahhüt eder. HST Mobil POS'un fazlaya dair hakları saklıdır.\n\n6.36 Ödeme Hizmeti Kullanıcısının Ödeme Sayfasına yönelik olarak 3. kişiler tarafından gerçekleştirilebilecek ihlallere veya saldırılara (hacking, phishing) yönelik olarak HST Mobil POS'un herhangi bir sorumluluğu ve önleme yükümlülüğü bulunmamaktadır.\n\n6.37 Ödeme Hizmeti Kullanıcısı, HST Mobil POS ile gerçekleştirdiği tüm tahsilat işlemlerinde, işlemlerden önce ya da sonra kesinlikle ve hiçbir şekilde işlem yapılan hassas ödeme verisini (Kart sahibinin adı ve soyadı, Kart numarası, son kullanma tarihi, güvenlik kodu CVV, CVV2, şifre, vb.) kendi sistemlerine kaydetmeyeceğini ve bu hükmü ihlali halinde karşılaşabileceği yasal yaptırımların farkında olduğunu kabul, beyan ve taahhüt eder.\n\n6.38 Ödeme Hizmeti Kullanıcısı, Sanal POS'ların aktif olduğu Ödeme Hizmeti Kullanıcısına ait web sayfalarını HST Mobil POS'un yazılı onayı olmadan değiştiremez.\n\n6.39 Ödeme Hizmeti Kullanıcısı, bu sözleşme kapsamında yapılacak tüm işlemlerden önce, işlemler sırasında ve sonrasında aşağıdaki hükümleri dikkate alacağını taahhüt eder. Ödeme Hizmeti Kullanıcısı;\n\na) Kartın görünümünü, Kart üzerinde gerekli tüm bilgileri taşıdığını ve işleme kabul edilebilir nitelikte bir Kart olduğunu ve Kart üzerinde kazıntı, silinti, tahrifat, düzeltme ve benzeri değişiklikler yapılmamış olduğunu,\nb) Kartın geçerlilik süresi içinde kullanılmakta olduğunu,\nc) Kartın arka yüzündeki imza bandının Kart hamili tarafından daha önce imzalanmış bulunduğunu ve Kart hamilinin HST Mobil POS İşlem özeti üzerine alınacak imzasının bu imza ile aynı olduğunu veya yapılan kredi Kartlı ödemenin şifresinin girilerek yapıldığını,\nd) Kartın ön yüzünde yer alan numaranın, imza bandındaki Kart numarası ve POS'tan (Sanal POS'tan yapılan işlemlerde sistemden alınacak yazılı döküm) çıkan slip üzerinde yer alan Kart numarasıyla aynı olduğunu,\ne) Şüpheli durum halinde bunu derhal HST Mobil POS'a telefon aracılığı ile bildirmek ve işlemin uygunluğunu kontrol ve tespit etmekle yükümlü olduğunu,\nf) Kart kullanan kişinin gerçek Kart hamili olup olmadığının tespiti amacıyla kimlik bilgilerini, kontrol etmekle yükümlü olduğunu kabul, beyan ve taahhüt eder.\n\nİptal – İade İşlemleri\n\nKart hamili ile Ödeme Hizmeti Kullanıcısı ve HST Mobil POS arasında mutabakata varılarak bir iptal ya da iade işlemi gerçekleştirilmek istenildiği takdirde;\n\na) Ödeme Hizmeti Kullanıcısı, HST Mobil POS Sanal POS'ları üzerinden yapılmış işlemlerinin iptal ve iade taleplerini HST Mobil POS ödeme paneli WEB Sitesi üzerinden iletecektir. Ödeme Hizmeti Kullanıcısına, iptal ve iade yetkisi verilmesi HST Mobil POS inisiyatifinde ve sorumluluğundadır.\nb) İptal ya da iade talep edilen işlemden kaynaklanan alacağın HST Mobil POS tarafından iptal ya da iade talebinden önce Ödeme Hizmeti Kullanıcısına ödendiği durumda HST Mobil POS iade yapmama hakkına sahiptir. Bu durumda ilgili kredi Kartına iadenin yapılabilmesi için Ödeme Hizmeti Kullanıcısının kendisine nakden yapılan ödemeye ilişkin tutarı HST Mobil POS'a nakden geri ödemesi gerekmektedir.\nc) Ödeme Hizmeti Kullanıcısı, talep edilmesi halinde iade konusu olan işleme ilişkin iade belgelerini, iadeye neden olan satış belgesi ekinde, iade tarihinden itibaren 2 (iki) iş günü içinde HST Mobil POS'a ve/veya Banka'ya ibraz etmek zorundadır.\nd) İptal talebinin hatalı, belirtilen format dışında yapılması ya da HST Mobil POS'a ulaşmaması durumunda iptalin yapılmamasından HST Mobil POS sorumlu tutulamaz.\n\n\n7. Kart Saklama Hizmeti Altyapısı\n\n7.1 HST Mobil POS, İşbu Sözleşme ile Ödeme Hizmeti Kullanıcısına Karta Saklama Hizmeti altyapısı da sunabilecektir. Bu altyapı ile Ödeme Hizmeti Kullanıcısı, e-ticaret ve/veya sair elektronik ortamlarda Son Kullanıcılara ait ödeme Kartı bilgilerini yine Son Kullanıcıların onayı ile HST Mobil POS bünyesinde saklayarak kendi faaliyetleri için kullanabilecektir.\n\n7.2 Ödeme Hizmeti Kullanıcısı, HST Mobil POS tarafından sağlanacak bu altyapı ile Son Kullanıcılara ait ödeme Kartı verilerini hiçbir şekilde kendi nezdinde tutmayacağını, bu verilerin güvenliği için her türlü teknik ve idari tedbirleri alacağını kabul, beyan ve taahhüt eder.\n\n7.3 Ödeme Hizmeti Kullanıcısı, Son Kullanıcıların onayı olmaksızın bu hizmeti kullanamayacağını, onay verilmesi durumunda yalnızca onay verilen işlem ile sınırlı olarak ödeme Kartı bilgilerini ve HST Mobil POS'un ancak bu işlem dahilinde saklanan Kart bilgilerini ancak yapılması istenen işleme kullanıcının onayı olur ise paylaşabileceğini Ödeme Hizmeti Kullanıcısı bilmekte ve kabul etmektedir.\n\n7.4 Kart Saklama Hizmeti, HST Mobil POS ile Son Kullanıcı arasında akdedilecek sözleşme neticesinde sağlanacak olup, Son Kullanıcının işbu sözleşmeyi sona erdirmesi durumunda Ödeme Hizmeti Kullanıcısı tarafından Kart Saklama Hizmeti altyapısı da kullanılmayacaktır. Bu kapsamda HST Mobil POS, Ödeme Hizmeti Kullanıcısına herhangi bir taahhüt vermemektedir.\n\n7.5 HST Mobil POS, Kart Saklama Hizmeti kapsamında Ödeme Hizmeti Kullanıcısına karşı yalnızca teknik altyapının sağlanması ile sorumlu olup saklanmakta olan ödeme Kartı ile yapılan işlemlere ilişkin herhangi bir sorumluluğu bulunmamaktadır. Kart saklama işlemi ile yapılan işlemler HST Mobil POS ile Ödeme Hizmeti Kullanıcısı arasındaki işlemlere uygulanan kurallara tabi olacaktır ve sorumluluk bu kurallara göre düzenlenecektir.\n\n7.6 Teknik altyapının güncelleme, bakım, geliştirme hizmetleri HST Mobil POS tarafından sağlanmaktadır. HST Mobil POS, Ödeme Hizmeti Kullanıcısına sağlanan bu altyapıyı gerekli gördüğü hallerde askıya alma veya durdurma hakkına haizdir.\n\n\n8. Kişisel Verilerin Korunması Kanunu Kapsamında HST Mobil POS ve Ödeme Hizmeti Kullanıcılarının Yükümlülükleri\n\n8.1 HST Mobil POS'un Ödeme Hizmeti Kullanıcısına, internet üzerinden yaptığı satışların bedellerini tahsil etmesi için ödeme hizmetleri altyapısı ve çözümleri sunduğu durumlarda Ödeme Hizmeti Kullanıcısı öncelikle; 09.01.2008 tarihli ve 26751 Sayılı Resmi Gazete'de yayınlanan Suç Gelirlerinin Aklanmasının ve Terörün Finansmanın Önlenmesine Dair Tedbirler Hakkında Yönetmelik Madde 6 'Gerçek Kişilerde Kimlik Tespiti' uyarınca 'ilgilinin adı, soyadı, doğum tarihi, uyruğu, kimlik belgesinin türü ve numarası, T.C. kimlik numarası alınır.' ve Madde 7 'Ticaret Siciline Kayıtlı Tüzel Kişilerde Kimlik Tespiti' uyarınca ' ticaret siciline kayıtlı tüzel kişilerin kimlik tespitinde; tüzel kişinin unvanı, ticaret sicil numarası, vergi kimlik numarası, faaliyet konusu, açık adresi ile tüzel kişiliği temsile yetkili kişinin adı, soyadı ve tarihi, uyruğu, kimlik belgesinin türü ve numarasına ilişkin bilgiler.' şeklinde ilgili bilgilerin paylaşılması öngörüldüğünden ve yine HST Mobil POS tarafından talep edilecek diğer bilgilerin kişisel veri sayılması söz konusu olması halinde Ödeme Hizmeti Kullanıcıları HST Mobil POS tarafından bu verilerin kullanılmasına, sözleşmenin sona ermesini takiben 10 yıl boyunca saklanmasına, sözleşme konusu işin yapılması gereğince ve mevzuat uyarınca gereken T.C. Merkez Bankası A.Ş., BDDK, MASAK, İdari Kurumlar, Savcılık ve diğer tüm kişilerle paylaşılmasına onay verdiklerini ve konuya ilişkin HST Mobil POS tarafından gerekli bilgilendirmelerin yapıldığını kabul, beyan ve taahhüt eder.\n\n8.2 Ödeme Hizmeti Kullanıcısı söz konusu bilgiler ile HST Mobil POS sistemi/paneli üzerinde yer alan bütün bilgilerin HST Mobil POS tarafından analiz amaçlı kullanılabileceğini, anonim olan analiz sonuçlarının tüm 3. kişilerle paylaşılabileceğini beyan, kabul ve taahhüt eder.\n\n8.3 Ödeme Hizmeti Kullanıcısı Son Kullanıcı ile ilgili ile yapılan işlemler kapsamında tüketici/abonelerin kendileri ilgili kişisel verilerin Banka Denetleme ve Düzenleme Kurumu ile Mali Suçları Araştırma Kurulu ile veyahut Son Kullanıcı tarafından talep edilen işlemin yapılabilmesi için gerekli olduğu takdirde diğer 3. kişilerle, kurum ya da kuruluşlarla veya makamlarla paylaşılabileceğine dair bilgilendirmeyi Son Kullanıcının bilgisine sunmayı kabul, beyan ve taahhüt eder. İşbu hüküm kapsamında gerekli bilgilendirmenin Son Kullanıcıya yapılmaması durumunda doğrudan ve dolaylı olarak HST Mobil POS adına doğacak tüm zararlardan Ödeme Hizmeti Kullanıcısı sorumlu olacağını kabul, beyan ve taahhüt eder.\n\n8.4 Ödeme Hizmeti Kullanıcısı 6698 Sayılı Kişisel Verilerin Korunması Kanun Madde 11 kapsamında Son Kullanıcı hakları olduğunu bildirmekle yükümlüdür. İşbu bilgilendirmenin hazırlanması esnasında Ödeme Hizmeti Kullanıcısı kendi yönetimsel kuralları çerçevesinde ve en önemlisi ilgili mevzuatı kontrol ederek bilgilendirme hazırlayarak Son Kullanıcıya sunmaları gerektiğini kabul, beyan ve taahhüt ederler.\n\n8.5 Ödeme Hizmeti Kullanıcısı HST Mobil POS'un yazılım altyapısını kendi mevcut sistemine entegre etmek suretiyle oluşan ve 6698 sayılı Kişisel Verilerin Korunması Kanunu kapsamında, kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen düzenlemelere uygun olarak veri kayıt sisteminin kurulmasından ve yönetilmesinden, verilerin kaydedilmesinden, depolanmasından, muhafaza edilmesinden, kısaca bu yasa hükümleri gereğince verinin elde edilmesinden ve korunmasından sorumlu olan Ödeme Hizmeti Kullanıcısı elde edilen verilerin yasaya aykırı olarak 3. Şahıslara açıklanması, değiştirilmesi, yeniden düzenlenmesini yapamayacağı gibi kişisel verilerin hukuka aykırı olarak işlenmesini ve erişilmesini önlemek, kişisel verilerin muhafazasını sağlamak amacıyla uygun güvenlik düzeyini temin etmeye yönelik gerekli her türlü teknik ve idari tedbirleri almayı ve bu kapsamda Veri sorumlusu olduğunu kabul, beyan ve taahhüt eder. Ancak Ödeme Hizmeti Kullanıcısı, hizmetlerin gerçekleştirilmesi için gerekli olan terminaller ve HST MobiL POS arasındaki iletişim haricinde, kendi nezdinde hassas ödeme verisini tutmayacak, işletmeyecek ve kaydetmeyecektir. Bu hususa aykırı davranılması sebebi ile yaşanacak tüm zararlardan Ödeme Hizmeti Kullanıcıları sorumludur.\n\n8.6 Ödeme Hizmeti Kullanıcısı, İşbu Sözleşme'nin ifası ve yürürlükteki mevzuat kapsamında zorunlu olarak HST Mobil POS ile paylaşılan kişisel veri ve özel nitelikteki kişisel verilerin HST Mobil POS tarafından işlenmesine, saklanmasına, yurtiçi ve yurtdışına aktarılmasına ve üçüncü kişilerle paylaşılmasına açıkça muvafakat etmektedir. Kişisel Verilerin Korunması Kanunun 11. maddesi uyarınca Ödeme Hizmeti Kullanıcısının kişisel verileri ile ilgili hakları aşağıda sayıldığı gibidir:\n\na) Kişisel veri işlenip işlenmediğini öğrenme,\nb) Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,\nc) Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,\nç) Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,\nd) Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme,\ne) Kişisel Verilerin Korunması Hakkında Kanun'un 7. maddesinde öngörülen şartlar çerçevesinde kişisel verilerin silinmesini veya yok edilmesini isteme,\nf) (d) ve (e) bentleri uyarınca yapılan işlemlerin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,\ng) İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,\nh) Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etme.\n\n\n9. Ücretlendirme ve Ödemeler\n\n9.1 Ödeme Hizmeti Kullanıcısı, yapılan ödemenin HST Mobil POS Ödeme Hizmeti kullanılarak yapılması halinde, HST Mobil POS'un gerçekleşen her bir işlem başına, tüm vergiler dahil, HST Mobil POS tarafından belirlenen veya internet sitesinde ilan edilen tarifedeki oranlardaki komisyona hak kazandığını veya bankanın söz konusu işleme taksit imkanı sağlaması ve işlemin bu suretle taksitli işlem olması halinde ise HST Mobil POS tarafından belirlenecek oranların geçerli olacağını, tek çekim komisyon oranı ve taksit komisyon oranlarının çalışma süresi boyunca HST Mobil POS tarafından değiştirilebileceğini kabul, beyan ve taahhüt eder. Ödeme Hizmeti Kullanıcısı, HST Mobil POS tarafından sağlanan her türlü teknik, donanımsal, alt yapı vb. hizmetlerinden dolayı belirli periyodlarla hizmet alımı mevcut ise Mobil Cihaz için Sanal POS kullanım hizmeti ücretini HST Mobil POS'a ödemeyi kabul, beyan ve taahhüt eder. Taksitli işlem olması durumunda ise HST Mobil POS tarafından belirlenecek oranlar geçerli olacaktır. İade ve chargeback durumlarında da HST Mobil POS'un komisyon ücreti bedeli (tüm vergiler dahil) Ödeme Hizmeti Kullanıcısı tarafından ödenecektir.\n\nÖdeme Hizmeti Kullanıcısının kendisinden beklenen cironun altına düşmesi, verimsiz çalışması / hiç işlem yapmaması ya da az yapması durumunda, HST Mobil POS'un sunduğu Sanal POS hizmetini kapatma hakkına sahip olacaktır.\n\nİşbu madde uyarınca HST Mobil POS'un hak kazandığı ücretler Son Kullanıcıdan gelen ödemeden düşülecek ve geri kalan kısım 1 (bir) iş günü içinde, blokeli çalışılması durumunda HST Mobil POS'un belirlediği bloke günün sonunda veya 540 günden fazla olmamak üzere risk politikaları uyarınca belirlenecek vadenin sonunda Ödeme Hizmeti Kullanıcısının bildirdiği banka hesabına transfer edecektir. Banka hesap bilgilerinin değiştirilmesi veya yurt dışında bulunan bir banka hesabına transfer yapılması talep edilir ise Ödeme Hizmeti Kullanıcısı bu talebini yazılı talimat olarak HST Mobil POS'a bildirmekle yükümlüdür. Bu talebin içeriği HST Mobil POS'un kabulüne bağlı olup talebin işleme alınabilmesi için yazılı talimatının HST Mobil POS tarafından onaylanması gerekmektedir. Banka hesap bilgilerinin hatalı, eksik verilmesi durumunda oluşabilecek zararlardan HST Mobil POS sorumlu olmayacaktır. Buna karşılık, her ayın sonunda HST Mobil POS'un aldığı toplam ücretler karşılığında düzenlenen fatura/dekont Ödeme Hizmeti Kullanıcısına gönderilecektir. Belirlenen komisyon oranı, piyasa koşulları çerçevesinde, İşbu maddede belirtilen şartlara uygun şekilde HST Mobil POS inisiyatifinde olarak revize edilebilecektir.\n\n9.2 HST Mobil POS, banka komisyon oranlarındaki değişiklikler ve ekonomik gelişmelerin gerekli kılması durumunda komisyon oranlarını tek taraflı olarak değiştirme hakkına sahiptir. HST Mobil POS, bu değişiklikleri Ödeme Hizmeti Kullanıcısına HST Mobil POS e-mail ile değişiklik tarihinde veya en geç 1 (bir) gün öncesinde bildirecektir ve uygulayacaktır.\n\n9.3 HST Mobil POS, Sözleşme'deki her türlü değişikliği, değişikliğin yürürlüğe girme tarihinde veya en geç 1 (bir) gün öncesinde bildirecek ve uygulayacaktır. Ödeme Hizmeti Kullanıcısı herhangi bir itirazda bulunmaz ise, değişikliği kabul etmiş sayılır.\n\n9.4 HST Mobil POS, Kart saklama hizmetine ilişkin teknik alt yapının sunulması için Şirket prosedürleri ve ticari kararları uyarınca gerekli görülmesi halinde HST Mobil POS tarafından belirlenen veya internet sitesinde ilan edilen tarifedeki tutarlarda hizmet bedeli alacaktır. Bu bedel her yıl revize edilecektir. Sözleşme bedelinin yenilenmesi tarihinde HST Mobil POS'un internet sitesinde ilan edilen hizmet bedelinin uygulanacağı konusunda taraflar mutabık kalmışlardır. HST Mobil POS Kart saklama altyapısına ilişkin ücretlendirme politikasını önceden haber vermeksizin değiştirebilir ve Ödeme Hizmeti Kullanıcısına yansıtabilir.\n\n\n10. Ödeme İşleminin Gerçekleştirilebilmesi İçin Onay Verilmesi Ve Bu Onayın Geri Alınmasına İlişkin Bilgi\n\n10.1 Ödeme işlemi, gönderen tarafından ödeme işleminin gerçekleştirilmesine onay verilmesi ile yetkilendirilmiş sayılır. Ödeme işlemine ilişkin onay, kararlaştırılan yönteme uygun olarak, işlem gerçekleşmeden önce verilir. Kararlaştırılan yönteme uygun olarak onaylanmamış ödeme işlemi yetkilendirilmemiş sayılır.\n\n10.2 Gönderen, Yönetmelik 49 uncu maddede belirtilen sürelerden ' (a) Ödeme emri, gönderenin ödeme hizmeti sağlayıcısı tarafından alındıktan sonra aksi taraflar arasında kararlaştırılmadıkça gönderen tarafından geri alınamaz. (b) Ödeme işleminin alıcı tarafından veya alıcı aracılığıyla başlatıldığı durumlarda, gönderen, ödeme emrini ödeme hizmeti sağlayıcısına ilettikten veya ödeme işleminin gerçekleştirilmesi için onay verdikten sonra ödeme emrini geri alamaz. (c) Doğrudan borçlandırma yöntemiyle yapılan ödeme işleminde, gönderen ödeme emrini en geç fonların hesaba borç kaydedilmesi için kararlaştırılan günden önceki iş günü sonuna kadar geri alabilir. (d) 47 nci maddenin üçüncü fıkrası kapsamındaki ödemelerde, ödeme hizmeti kullanıcısı ödeme emrini en geç ödeme işleminin gerçekleştirilmesi için kararlaştırılan günden önceki iş gününün sonuna kadar geri alabilir. (e) Bu maddede belirtilen süreler geçtikten sonra, ödeme emrinin geri alınması tarafların anlaşmasına bağlıdır. İkinci ve üçüncü fıkralarda belirtilen hallerde, gönderenin süre geçtikten sonra işlemi geri alabilmesi için alıcının onayı gerekir. Sözleşmede kararlaştırılması halinde, ödeme hizmeti sağlayıcısı tarafından ödeme emrinin geri alınması için ücret talep edilebilir.' önce onayı geri alabilir. Bu sürelerin bitiminde Ödeme Emri'ni geri alamaz. Birden fazla ödeme işlemine ilişkin olarak verilen onayın geri alınması durumunda ileri tarihli ödemeler yetkilendirilmemiş sayılır. Ödeme Emrinin geri alınması durumunda HST Mobil POS madde 9‘da belirtilen ücretleri alacaktır.\n\n10.3 Ödeme emrinin verilmesinin ardından Son kullanıcı tarafından bilgilerin hatalı veya eksik girilmesi nedeniyle İşlemlerin tamamlanmaması veya gecikmesi nedeniyle meydana gelen durumlardan dolayı tutarların Alıcı hesabına transfer edilmesinin gecikmesinden HST Mobil POS, sorumlu olmayacaktır. HST Mobil POS kendisi tarafından öngörülemeyen veya engellenemeyen durumlar neticesinde meydana gelen gecikmelerden, işlemin gerçekleştirilememesinden veya işlemde kendi kusuru dışında hata meydana gelmesinden veya bunların sonucunda meydana gelen zararlardan sorumlu olmayacaktır.\n\n\n11. Ödeme Emrinin Alınma Zamanı\n\n11.1 Son Kullanıcı'nın Ödeme emrinin HST Mobil POS'a ulaştığı an, ödeme emrinin alındığı an olarak kabul edilir. Son Kullanıcı'nın Ödeme emrinin HST Mobil POS'a iş günü dışında ulaşması durumunda, ödeme emri izleyen ilk iş günü alınmış sayılır. HST Mobil POS, ödeme emrinin bir iş günü içinde en son ne zaman alınacağına ilişkin bir saat belirleyebilir.\n\n11.2 Belirlenen saatten sonra alınan ödeme emri ertesi iş günü alınmış sayılır. Ödemenin belirli bir günde, belirli bir dönemin sonunda veya gönderenin ödemeye ilişkin fonları HST Mobil POS'un tasarrufuna bıraktığı günde gerçekleştirilmesinin kararlaştırılması halinde, ödeme için kararlaştırılan gün ödeme emrinin alınma zamanı olarak kabul edilir. Kararlaştırılan günün gönderenin HST Mobil POS için iş günü olmaması halinde, ödeme emri izleyen ilk iş günü alınmış sayılır.\n\n\n12. Ödeme İşleminin Azami Tamamlanma Süresi\n\nMücbir sebepler ve teknik arızalar dışında ödeme işleminin azami tamamlanma süresi 90 (doksan) saniye'dir.\n\n\n13. Ödeme Hizmetiyle İlgili Uygulanacak Döviz Kuru\n\nTaraflarca Türk Lirası kullanılacak olup, Türk Lirası dışında döviz kurlarının da kullanılması kararlaştırılabilir. Bu durumda uygulanacak döviz kuru veya referans döviz kuru ya da döviz kurunu hesaplama yöntemi HST Mobil POS'un uhdesinde belirlenecektir. HST Mobil POS tarafından belirlendiği şekilde, uygulanacak referans döviz kurundaki değişiklikler derhal geçerli olacaktır.\n\n\n14. Bilgi ve Bildirimlerin İletilmesinde Kullanılması Kararlaştırılan İletişim Araçları\n\nÖdeme Hizmeti Kullanıcısı, HST Mobil POS'un sunmakta olduğu sanal ödeme çözümleri hizmetinden yararlanır, Son Kullanıcılar tarafından yapılacak ödemeler için İnternet Sitesi'nde yer alacak olan HST Mobil POS'un sunacağı güvenli online ödeme çözümü ('Sanal POS') üzerinden gerçekleştirilecektir.\n\nHST Mobil POS, Ödeme Hizmeti Kullanıcısına uygulanan standart prosedürlerle ilgili bir değişiklik olması durumunda, işleyişe ilişkin Ödeme Hizmeti Kullanıcısına bilgilendirme yapılmak istendiğinde veya güncel konulara ilişkin bilgi aktarılmak istendiğinde Ödeme Hizmeti Kullanıcısının bu Sözleşme kapsamında beyan ettikleri e-posta adreslerine bilgilendirme yapabilir.\n\n\n15. Ödeme Hizmeti Kullanıcısının Ödeme Aracını Güvenli Olarak Muhafaza Etmesi İçin Alması Gereken Önlemler\n\nÖdeme Hizmeti Kullanıcısı, HST Mobil POS'un bilgisi ve onayı olmaksızın internet sitesine entegre edilen HST Mobil POS  yazılımlarında herhangi bir değişiklik yapamaz. Bilişim sistemlerine herhangi bir müdahale olması veya olduğundan şüphelenmesi durumunda bu durumu derhal HST Mobil POS'a bildirecektir.\n\n\n16. HST Mobil POS'un Ödeme Aracını Kullanıma Kapatma Hakkı Koşulları\n\nTarafların buna ilişkin hakları Yönetmeliğin 44. Maddesinde belirlendiği gibidir. Yönetmeliğin ilgili hükmü aşağıdaki gibidir:\n\n(1) Ödeme aracıyla onay verilecek ödeme işlemleri için taraflar arasında bir harcama limiti kararlaştırılabilir.\n(2) Ödeme Hizmeti sağlayıcısı, ödeme aracının hileli veya yetkisiz kullanımı şüphesini doğuran durumlarda ödeme aracını kullanıma kapatır ve diğer kanunlarda yer alan bilgi verilmesini engelleyici hükümler ile güvenliği tehdit edici objektif nedenlerin bulunması hali dışında göndereni kullanıma kapatma gerekçesi konusunda 39 uncu maddeye uygun olarak bilgilendirir.\n(3) Ödeme aracının kullanıma kapatılma sebebi ortadan kalktığında, Ödeme Hizmeti sağlayıcısı ödeme aracını kullanıma açar veya gönderene yeni bir ödeme aracı temin eder.\n(4) Ödeme Hizmeti Kullanıcısı, ödeme aracı ile ilgili kişisel güvenlik bilgilerinin korunmasına yönelik gerekli önlemleri almak ve ödeme aracını ihraç ve kullanım koşullarına uygun olarak kullanmakla yükümlüdür. Ödeme aracının kaybolması, çalınması veya iradesi dışında gerçekleşmiş herhangi bir işlemi öğrenmesi halinde, Ödeme Hizmeti Kullanıcısı durumu derhal Ödeme Hizmeti sağlayıcısına veya Ödeme Hizmeti sağlayıcısı tarafından belirlenmiş kuruluşa bildirir.\n(5) Ödeme aracı ihraç eden Ödeme Hizmeti sağlayıcısı;\n\na. Ödeme Hizmeti Kullanıcısı dışındakilerin ödeme aracı ile ilgili kişisel güvenlik bilgilerine erişimlerinin engellenmesi için gerekli önlemleri almak,\nb. Ödeme aracının yenilenmesi dışında, talep edilmemiş bir ödeme aracını kullanıcıya göndermemek,\nc. Dördüncü fıkraya göre bildirim yapılabilmesini ve ödeme aracının kullanıma açılması talebinde bulunulabilmesini sağlamak için gerekli önlemleri almak ve bildirim tarihinden itibaren on sekiz ay içinde talep edilmesi halinde bildirim yapıldığına ilişkin kanıtları Ödeme Hizmeti Kullanıcısına sağlamak,\nd. ç) Dördüncü fıkraya göre yapılan bildirimden itibaren ödeme aracının her türlü kullanımını engellemek ile yükümlüdür.\n\n(6) Ödeme aracının veya ödeme aracına ilişkin kişisel güvenlik bilgilerinin Ödeme Hizmeti Kullanıcısına güvenli ve sorunsuz bir şekilde ulaştırılmasından Ödeme Hizmeti sağlayıcısı sorumludur.\n\nHST Mobil POS, Sözleşme içeriğinde belirtilen durumlarda, Güvenlik Olayları durumunda ve kendi inisiyatifinde olarak herhangi bir şüphe olması durumunda, Ödeme Hizmeti Kullanıcısına bilgilendirerek Sanal POS'u kullanıma kapatabilecektir. Sanal POS'un kapatılması nedeni ile Ödeme Hizmeti Kullanıcısı HST Mobil POS'dan   herhangi bir hak veya tazminat talep edemez.\n\n\n17. Yetkilendirilmemiş Ödeme İşlemlerine İlişkin Sorumluluğun Düzenlenmesi\n\nÖdeme Hizmeti Kullanıcısı, yetkilendirmediği veya hatalı gerçekleştirilmiş ödeme işlemini öğrendiği andan itibaren HST Mobil POS'a gecikmeksizin bildirmek suretiyle işlemin düzeltilmesini isteyebilir. Düzeltme talebi, her halükârda ödeme işleminin gerçekleştirilmesinden itibaren 3 (üç) ay içinde yapılır. Düzeltme talebi yazılı olarak Ödeme Kuruluşu'na iletilecektir. Ancak, Ödeme Hizmeti Kullanıcısının, ödeme sistemini hileli kullanması ve sözleşmede yer alan yükümlülükleri yerine getirmemesi durumunda, yetkilendirilmemiş ödeme işleminden doğan zararın tamamından sorumludur.\n\n\n18. HST Mobil POS'un Ödeme İşlemlerini Gerçekleştirmesi Hususundaki Sair Yükümlülükleri\n\nBu sözleşme kapsamında yapılan Sanal POS işlemleri, işlemin türüne göre Yönetmeliğin 52. Maddesinin ilgili fıkralarına tabi olacaktır. Ödeme Kuruluşu, Yönetmeliğin 52. Maddesinin 1. Fıkrasında belirtilen sürelerden farklı süreleri kararlaştırma hakkına sahiptir.\n\n\n19. Alıcı Tarafından Veya Alıcı Aracılığıyla Başlatılan Ödeme İşlemlerinde Geri Ödemeye İlişkin Hususlar\n\nAlıcı tarafından veya Alıcı aracılığı ile başlatılan bir ödeme işlemi yapılması durumunda Yönetmeliğin 46. maddesi uygulanacaktır. Madde hükmü aşağıdaki gibidir:\n\n'MADDE 46 – (1) Alıcı tarafından yetkilendirilmiş veya alıcı aracılığıyla başlatılan ödeme işleminde yetkilendirme sırasında ödeme işlemine ilişkin tutarın tam olarak belirtilmemesi ve gerçekleşen ödeme işlemi tutarının, harcama geçmişi, sözleşme şartları ve ilgili diğer hususlar dikkate alınarak öngörülen tutarı aşması halinde, gönderen gerçekleşen ödeme işlemi tutarı kadar geri ödeme yapılmasını talep edebilir.\n\nAlınan malın tüketilmesinden veya hizmetin alınmasından sonra geri ödeme talep edilemez. Ödeme Hizmeti sağlayıcısı gönderenden talebine ilişkin gerçeğe dayalı kanıtlar sunmasını isteyebilir. Geri ödeme talebi, ödeme işleminin gerçekleştirildiği tarihten itibaren iki ay içinde yapılmalıdır.\n\n(2) Doğrudan borçlandırma yoluyla yapılan ödeme işleminde, birinci fıkrada yer alan geri ödemeye ilişkin koşulların oluşmadığı durumlarda dahi gönderenin geri ödeme isteyebileceği sözleşmede kararlaştırılabilir.\n\n(3) Ödeme işleminin sözleşmede yer alan referans döviz kuruna uygun olarak gerçekleştirilmesi kaydıyla, gönderen birinci fıkradaki koşulların oluştuğu iddiasını döviz kurundan kaynaklanan nedenlere dayandıramaz.\n\n(4) Ödeme işlemine ilişkin onayın doğrudan Ödeme Hizmeti sağlayıcısına verilmesi veya ödemenin gerçekleştirilmesi gereken tarihten en az 1 (bir) ay önce gönderene bildirimde bulunulması hallerinde ödeme işlemi için gönderenin herhangi bir geri ödeme talep etme hakkı bulunmadığı sözleşmede kararlaştırılabilir.\n\n(5) Ödeme Hizmeti sağlayıcısı, gönderenin geri ödeme talebini aldığı tarihten itibaren 10 (on) iş günü içinde kabul ederek geri ödemeyi eksiksiz yapar ya da gerekçeleri ile birlikte reddederek başvurabileceği hukuki yolları bildirir. Bu hüküm üçüncü fıkrada belirtilen durumlarda uygulanmaz.'\n\n\n20. İşlemin Gerçekleştirilmemesi veya Hatalı Gerçekleştirilmesine İlişkin Hususlar\n\nÖdeme emrinin Gönderen tarafından verildiği ödeme işlemlerinde, işleminin gerçekleştirilmemesi veya hatalı gerçekleştirilmesi halinde Yönetmeliğin 55. maddesi uygulanacaktır. Madde hükmü aşağıdaki gibidir:\n\n'MADDE 55 – (1) Ödeme emrinin gönderen tarafından verildiği ödeme işlemlerinde, gönderenin Ödeme Hizmeti sağlayıcısı, ödeme işleminin doğru gerçekleştirilmesinden gönderene karşı sorumludur. Gönderenin Ödeme Hizmeti sağlayıcısı alıcının Ödeme Hizmeti sağlayıcısının ödeme tutarını 52'nci maddenin birinci fıkrasına uygun olarak aldığını ispatlaması halinde, ödeme işleminin doğru gerçekleştirilmesinden alıcının Ödeme Hizmeti sağlayıcısı sorumlu olur.\n(2) Gönderenin Ödeme Hizmeti sağlayıcısı birinci fıkraya göre sorumlu olduğu hallerde, ödeme işleminin gerçekleşmemiş veya hatalı gerçekleşmiş kısmını gecikmeden gönderene iade eder ve tutarın ödeme hesabından düşülmüş olması halinde ödeme hesabını eski durumuna getirir.\n(3) Alıcının Ödeme Hizmeti sağlayıcısının birinci fıkraya göre sorumlu olduğu hallerde, alıcının Ödeme Hizmeti sağlayıcısı, ödeme işlemi tutarını derhal alıcının hesabına aktararak kullanımına hazır hale getirir.\n(4) Ödeme emrinin gönderen tarafından verildiği gerçekleştirilmeyen veya hatalı gerçekleştirilen ödeme işlemlerinde gönderenin Ödeme Hizmeti sağlayıcısı, bu madde kapsamında sorumlu olup olmadığına bakılmaksızın, talep edilmesi halinde işlemin gerçekleştirilmemesinin veya hatalı gerçekleştirilmesinin nedenlerini tespit eder ve sonucunu gönderene bildirir.\n(5) Ödeme emrinin alıcı tarafından veya alıcı aracılığıyla verildiği ödeme işlemlerinde alıcının Ödeme Hizmeti sağlayıcısı ödeme emrinin 52 nci maddenin beşinci fıkrasına uygun şekilde gönderenin Ödeme Hizmeti sağlayıcısına doğru olarak gönderilmesinden alıcıya karşı sorumludur.\n(6) Ödeme emrinin alıcı tarafından veya alıcı aracılığıyla verildiği ödeme işlemlerinde, alıcının Ödeme Hizmeti sağlayıcısı, ödeme işleminin 52 nci maddenin dördüncü fıkrasına uygun olarak gerçekleştirilmesinden alıcıya karşı sorumludur. Alıcının Ödeme Hizmeti sağlayıcısı, kendi hesaplarına aktarılmasını müteakip ödeme işlemi tutarını derhal alıcının hesabına aktarır ve kullanımına hazır hale getirir.\n(7) Ödeme emrinin alıcı tarafından veya alıcı aracılığıyla verildiği ödeme işlemlerinde, alıcının Ödeme Hizmeti sağlayıcısının ödeme emrini gönderenin Ödeme Hizmeti sağlayıcısına doğru olarak gönderdiğini ispatlaması halinde, ödeme işleminin doğru gerçekleştirilmesinden gönderenin Ödeme Hizmeti sağlayıcısı sorumlu olur. Gönderenin Ödeme Hizmeti sağlayıcısı ödeme işleminin gerçekleşmemiş veya hatalı gerçekleşmiş kısmını gecikmeden gönderene iade eder ve ödeme hesabını eski durumuna getirir.\n(8) Ödeme emrinin alıcı tarafından veya alıcı aracılığıyla verildiği gerçekleştirilmeyen veya hatalı gerçekleştirilen ödeme işleminde, alıcının Ödeme Hizmeti sağlayıcısı, bu madde kapsamında sorumlu olup olmadığına bakılmaksızın, talep edilmesi halinde gerçekleştirilmeyen veya hatalı gerçekleştirilen ödeme işleminin nedenlerini tespit eder ve sonucunu alıcıya bildirir.\n(9) Ödeme Hizmeti sağlayıcısı, ödeme işleminin gerçekleştirilmemesi veya hatalı gerçekleştirilmesi sonucunda Ödeme Hizmeti Kullanıcısının ödediği faiz ve ücretlerin tazmininden kendi Ödeme Hizmeti Kullanıcısına karşı sorumludur.'\n\n\n\n21. Fikri ve Sınai Mülkiyet Hakları\n\n'HST Mobil POS Cepte POS', ve HST Mobil POS hizmetlerine ilişkin diğer tüm URL'ler, logolar ve ticari markalar HST Mobil POS'un ve lisanslı firmalarının ticari markaları ve tescilli ticari markalarıdır. Ödeme Hizmeti Kullanıcısı, HST Mobil POS'un önceden yazılı izni olmadan bunları kopyalayamaz, taklit edemez veya herhangi bir yazılı veya elektronik mecrada kullanamaz. Ayrıca tüm sayfa üst bilgileri, özel grafikler, düğme simgeleri ve yazılar HST Mobil POS'un hizmet markaları, ticari markaları ve/veya ticari sunuş tarzıdır. HST Mobil POS web sitesine ilişkin tüm haklar, unvanlar ve menfaatler, buradaki herhangi bir içerik, HST Mobil POS Hizmetleri, HST Mobil POS Hizmetlerine ilişkin teknoloji ve yukarıda bahsedilenlerden oluşturulan ya da türetilen herhangi bir teknoloji ya da tüm teknolojiler ve içerik HST Mobil POS'un özel mülkiyetindedir.\n\nİşbu maddeye aykırı davranılması halinde HST Mobil POS'un uğrayacağı tüm zararlar ile işbu Sözleşme'de yer alan cezai şart Ödeme Hizmeti Kullanıcısından tahsil edilecektir. Ödeme Hizmeti Kullanıcısı ilk talep halinde nakden bu tutarları ödeyeceğini kabul ve taahhüt eder.\n\n\n22. Sorumluluk ve Cezai Şart\n\n22.1 Taraflar, İşbu Sözleşme'de yer alan yükümlülüklerini gereği gibi yerine getirmemesi halinde diğer tarafın bu çerçevede uğrayacağı zararları tazminle mükelleftir. Ödeme Hizmeti Kullanıcısı işbu Sözleşme'de yer alan yükümlülüklerini gereği gibi yerine getirmemesi nedeniyle HST Mobil POS'un doğrudan ve  dolaylı olarak uğrayacağı zararlardan da sorumludur.\n\n22.2 Ödeme Hizmeti Kullanıcısının işbu Sözleşme çerçevesinde belirlenen yükümlülüklerini yerine getirmediği takdirde Bedeli cezai şart olarak HST Mobil POS'a nakden ve defaten ödemeyi kabul ve taahhüt eder. İşbu cezai şart hükmü, Sözleşme'den bağımsız bir taahhüt niteliğinde olup Sözleşme'nin feshinden ya da geçersizliğinden etkilenmez.\n\n\n23. Gizli Bilgi\n\nTaraflar'dan her biri, bu Sözleşme, bu Sözleşme çerçevesinde yer alan hükümler veya Taraflar arası ilişkiler açısından diğer Taraf'a ait öğrenebileceği veya diğer Taraf'ın paylaştığı bilgi ve belgeleri gizli tutacağını kabul, beyan ve taahhüt eder. Bunlar; yazılı veya sözlü olarak düzenlenen gizli bilgiler veya ilginin özelliği veya açıklanması durumunda ortaya çıkabilecek çeşitli sonuçlardan ötürü gizli kalması ('Gizli Bilgi') makul surette kabul edilen bilgilerdir. Ödeme Hizmeti Kullanıcısı İşbu sözleşme bilgilerinin amacı dışında ve yasalara aykırı şekilde kullanılması halinde HST Mobil POS'un uğradığı/uğrayacağı her türlü zarardan sorumlu olduğunu ve işbu Sözleşme'nin 20.2 maddesinde belirlenen cezai şartı ödeyeceğini kabul, beyan ve taahhüt eder. Ödeme Hizmeti Kullanıcısının, Kredi Kartı bilgileri başta olmak üzere, hassas ödeme verilerinin gizliliğinin ve güvenliğinin sağlanması hususunda gerekli önlemlerin alınması, hizmetlerin gerçekleştirilmesi için gerekli olan terminaller ve kuruluş arasındaki iletişim haricinde, kendi nezdinde hassas ödeme verisini tutmaması, işlememesi veya kaydetmemesi gerekmektedir. Önemli bir Güvenlik Olayı yaşanması halinde bu durumu ivedilikle Ödeme Kuruluşu'na bildirir. Ödeme işlemlerinin gerçekleştirilmesini sağlayan terminaller ve hizmet Ödeme Hizmeti Kullanıcısı ile Ödeme Kuruluşu arasında iki taraflı kimlik doğrulama ve uçtan uca güvenli iletişim olması esastır. Terminaller ve hizmet noktalarında işleme tabi tutulan hassas ödeme verilerine yetkisiz fiziki veya elektronik erişim engellenmelidir. Ödeme Hizmeti Kullanıcısı bunu sağlamalıdırlar. Ödeme Hizmeti Kullanıcısı, hizmet noktalarına ilişkin hırsızlık, sahtekârlık ve dolandırıcılık gibi tehditlere karşı gerekli önlemleri almakla yükümlüdür. Bu kapsamda hizmet noktaları üzerine yabancı aparatlar veya başka cihazların (Kart kopyalama cihazları, sahte klavye, kamera gibi) yerleştirilmesini önleyici ve bunları tespit edici kontrolleri Ödeme Hizmeti Kullanıcısı tesis ederler. Ödeme Hizmeti Kullanıcısı, Hizmet noktalarının bulunduğu yerlere güvenlik kamerası koyar. Güvenlik kamerası kayıtları kişilerin kimliklerinin tespit edilmesine yetecek görüntü kalitesinde en az 2 (iki) ay süreyle saklanır ve kamera teçhizatının sağlıklı çalışıp çalışmadığı düzenli olarak kontrol edilir. Görüntüleme alanı bakımından hizmet noktasını da kapsayan ve bu fıkradaki koşulları karşılayan bir güvenlik kamerası altyapısının varlığı durumunda ayrıca bir güvenlik kamerası kurulmaz. Kamu güvenlik ve istihbarat kurumlarının faaliyet bölgesinde bulunan hizmet noktaları için güvenlik kamerası kurulma şartı, ilgili kamu güvenlik ve istihbarat kurumlarından izin alınabilmesi koşuluyla yerine getirilir. Hizmet noktalarına ve terminallere kullandıkları yazılım ve donanım üstüne, güvenlik açıklıklarını gidermek amacıyla gerekli güncellemeler ve yamalar yüklenmesinden Ödeme Hizmeti Kullanıcısı sorumludurlar. Ödeme Hizmeti Kullanıcısı, hizmet noktalarında gerçekleştirilen işlemler için, işlem tipi, sayısı ve limiti gibi hususlar dikkate alarak şüpheli işlem gerçekleştirilmesi ihtimaline karşı kontrol ve takip mekanizması tesis ederek gerekli bildirimlerin yapılması sağlar.\n\nÖdeme Hizmeti Kullanıcısı, faaliyetlerinin yürütülmesi sırasında bilgi sistemleri aracılığıyla edindiği, işlediği, ilettiği veya sakladığı kullanıcı bilgilerinin gizliliği ve güvenliğini sağlamaya yönelik politika ve prosedürler oluşturur ve bunların gerektirdiği tedbirleri alırlar. Ödeme Hizmeti Kullanıcısı, hassas ödeme verileri, dış hizmet sağlayıcılar ve kanunlarla açıkça yetkili kılınan merciler dışındaki taraflara veremez. Hassas ödeme verisi dışındaki diğer kullanıcı bilgileri, kanunla açıkça yetkili kılınan merciler dışındaki taraflara, ancak paylaşım sınırları açıkça belirtilmek ve kullanıcıların önceden izinleri alınmak kaydıyla verilebilirler. Bu izinler Kullanıcı izni sözleşme ile ya da güvenli yöntemlerle alınır. Elektronik ortamdaki bir sözleşme ile alınacak onay yalnızca ilk defa oturum açılırken ve kullanıcının açıkça bilgilendirilmesi kaydıyla gerçekleştirilebilir.\n\n\n24. Süre ve Fesih\n\n24.1 İşbu Sözleşme imza tarihi ile birlikte yürürlüğe girecek olup, burada belirtilen şekilde feshedilmediği sürece yürürlükte kalacaktır.\n\n24.2 HST Mobil POS, 1 (bir) ay öncesinden, Ödeme Hizmeti Kullanıcısı ise 2 (iki) ay öncesinden yapacağı yazılı bildirimle İşbu Sözleşme'yi herhangi bir tazminat ödemeksizin ve neden göstermeksizin herhangi bir zamanda feshedebilecektir.\n\n24.3 Taraflar'dan birinin sözleşmesel yükümlülüklerini ihlal etmesi ve ihlalin düzeltilmesine ilişkin olarak karşı Tarafça iletilen talebe rağmen ilgili ihlalin 1 (bir) hafta içerisinde düzeltilmemesi halinde, İşbu Sözleşme ihtarı gönderen Tarafça yazılı olarak iletilecek bir ihbarla derhal tazminat ödemeksizin feshedebilir.\n\n24.4 Ödeme Hizmeti Kullanıcısının Hizmet'i yasalara veya ahlaka aykırı amaçlarla kullandığının veya yasalara veya ahlaka aykırı mal veya hizmet temin ettiğinin tespit edilmesi halinde İşbu Sözleşme HST Mobil POS tarafından derhal herhangi bir tazminat ödemeksizin feshedilebilecektir. Ayrıca oluşan/oluşabilecek tüm zararlardan Ödeme Hizmeti Kullanıcısı sorumlu olacaktır.\n\n24.5 HST Mobil POS'un Kanun kapsamındaki faaliyet izninin herhangi bir nedenle sonlanması halinde, İşbu Sözleşme HST Mobil POS'a herhangi bir tazminat yükümlülüğü doğurmaksızın HST Mobil POS tarafından yapılan bildirime istinaden feshedilecektir.\n\n24.6 HST Mobil POS hileli veya yetkisiz kullanım şüphesinin söz konusu olduğu hallerde Sözleşme kapsamında Ödeme Hizmeti Kullanıcısına sunduğu hizmetleri askıya alabilecek ve kullanıma kapatabilecektir. Bu durumda HST Mobil POS (Mevzuatta bilgi verilmesini engelleyici düzenlemeler bulunması veya güvenliği tehdit edici objektif nedenlerin varlığı dışında) Ödeme Hizmeti Kullanıcısını bilgilendirecek ve askıya alınma sebebi ortadan kalktığında hizmetleri yeniden Ödeme Hizmeti Kullanıcısının kullanımına sunacaktır. HST Mobil POS ayrıca Ödeme Hizmeti Kullanıcısının İşbu Sözleşme'ye aykırılığı durumunda da aykırılık giderilene kadar Hizmetleri'ni askıya alabilecektir.\n\n\n25. Diğer Hükümler\n\na. Mücbir Sebep: Taraflar'ın her ikisinin veya birinin çalışma imkânlarını kısmen veya tamamen, geçici veya daimi olarak durduracak şekilde ve derecede meydana gelen doğal afetler, harp, seferberlik, yangın, salgın hastalık, grev ve lokavt vb. hükümet veya resmi makamlarca alınmış kararlar gibi Taraflar'ın kontrolü haricinde zuhur eden haller İşbu Sözleşme konusu edimlerin yerine getirilmesini etkiledikleri ölçüde Taraflar için mücbir sebep sayılır. Bu gibi durumlar karşısında Taraflar İşbu Sözleşme koşulları için sorumlu olmayacaktır. Taraflar mücbir sebebin zuhurunu derhal yazılı olarak karşı Taraf'a bildirecek ve resmi belgeler ile tevsik edecektir. Mücbir Sebep halinin 1 (bir) aydan fazla sürmesi halinde Taraflar İşbu Sözleşme'yi Mücbir Sebep hali ortadan kalkana kadar askıya alabilecekler veya karşılıklı olarak mutabık kalmak kaydı ile Sözleşme'yi feshedebileceklerdir. Sözleşme'nin İşbu maddesi uyarınca feshedilmesi halinde Taraflar Mücbir Sebebin doğduğu ana kadar birbirlerine karşı olan yükümlülüklerini yerine getirmekle yükümlü olduklarını ve ayrıca herhangi bir tazminat talep etmeyeceklerini kabul ve taahhüt ederler.\nb. Tebligat: Taraflar, yukarıda belirtilen adreslerini tebligat adresi olarak kabul ve beyan ederler. Yapılacak adres değişiklikleri diğer tarafa en geç 3 (üç) iş günü içinde bildirilecektir.\nc. Ödeme Hizmetleri Kullanıcısı, HST Mobil POS'un yazılı muvafakatini almaksızın, İşbu Sözleşme'yi ve Sözleşme'deki yükümlülüklerini, hak ve alacaklarını, gerçek veya tüzel üçüncü bir şahsa kısmen veya tamamen devir ve temlik edemeyecek; bir başka gerçek veya tüzel üçüncü bir şahsı herhangi bir sebeple, bu Sözleşme'de ve dolayısıyla ilgili yasal hükümlerde kayıtlı sorumluluklarına, hak ve alacaklarına ortak edemeyecektir. Muvafakat alınmaksızın yapılan işlemler nedeni ile doğacak zarardan Ödeme Hizmetleri Kullanıcısı tek başına münferiden sorumlu olduğunu kabul ve taahhüt eder.\nd. Sözleşme'nin Bütünlüğü: İşbu Sözleşme ekleriyle bir bütün olup herhangi bir maddesinin ya da bölümünün yasalar çerçevesinde, yasa koyucu tarafından veya herhangi bir resmi merci veya mahkeme tarafından geçersiz addolunması diğer maddelerin geçerliliğini etkilemez.\ne. Kanundan Doğan Vergi ve Kesintiler: Sözleşmenin imzalanması sebebiyle tahakkuk edecek ve Sözleşmeye ileride yapılacak ek sözleşmelerden dolayı doğacak her türlü vergilerin (damga vergisi, resim, harç, noter harcı, pul ve benzeri mali yükümlülükler) tamamı Ödeme Hizmeti Kullanıcısı tarafından münferiden ödenecektir ve ödeme evrakı HST Mobil POS'a ibraz edilecektir.\nf. Ödeme Kuruluşu, Sözleşmedeki her türlü değişikliği, değişikliğin yürürlüğe girme tarihinde veya değişikliğin yürürlüğe girme tarihinden en az 1 (bir) gün önce Ödeme Hizmeti Kullanıcısına bildirir. Bu süre içerisinde Ödeme Hizmeti Kullanıcısı herhangi bir itirazda bulunmaz ise, değişikliği kabul etmiş sayılır.\ng. Yapılacak bildirimde, değişikliğin kapsamı ve yürürlük tarihi, Ödeme Hizmeti Kullanıcısının bu tarihe kadar Taslak sözleşmeyi herhangi bir ücret ödemeksizin feshetme hakkının bulunduğu, yukarıda belirtilen süre içinde itiraz edilmemesi halinde değişikliğin kabul edilmiş sayılacağı hususlarına yer verilir.\n\n\n26. Yasal Takip Giderleri\n\nÖdeme Hizmeti Kullanıcısı, İşbu sözleşmeden doğan/doğacak borçlarını ödemediği, yükümlülüklerini yerine getirmediği takdirde, HST Mobil POS tarafından aleyhinde yasal takibe başvurulması veya dava açılması durumunda, her türlü icra, dava masrafları ile avukatlık masraflarını HST Mobil POS'a ödeyeceğini peşinen kabul ve taahhüt eder.\n\n\n27. Uyuşmazlıkların Çözümü ve Delil Sözleşmesi\n\nİşbu sözleşmeden doğacak her türlü ihtilafın hallinde Türk Hukuku uygulanacak olup İstanbul (Çağlayan)  Mahkeme ve İcra Müdürlükleri yetkilidir.\n\nÖdeme hizmetleri kullanıcısı, işbu Sözleşmeden ve işbu Sözleşme'nin ifasından doğabilecek ihtilaflarda HST Mobil POS'un veri tabanlarında, sunucularında tuttuğu elektronik ve sistem kayıtlarının, ticari defter ve kayıtlarının, bilgisayar kayıtlarının, elektronik ortamda yapılmış olan yazışmalarının muteber bağlayıcı, kesin ve münhasır delil teşkil edeceğini, bu maddenin H.M.K 193. Maddesi anlamında delil sözleşmesi niteliğinde olduğunu kabul, beyan ve taahhüt eder.\n\n\n28. İmza ve Bağlayıcılık\nİşbu Sözleme Taraflar arasında muvazaadan ari olarak ……/……../… tarihinde elektronik ortamda / online veya fiziken akdedilmiş ve yürürlüğe girmiştir.\nÖdeme Hizmeti Kullanıcısı, İşbu Sözleşme'yi imzalamadan önce Yönetmeliğin 34. maddesi uyarınca bilgilendirilmiş olduğunu beyan, kabul ve taahhüt etmektedir.\nHST MOBİL ÖDEME SİSTEMLERİ ANONİM ŞİRKETİ Üye Firma\n(Kaşe / İmza) (Kaşe / İmza)\n\nYetkili Kişi T.C.K.N:\n\nEKLER:\n1. Güncel Faaliyet Belgesi\n2. Resmi Ticaret Sicil Gazetesi\n3. Güncel Vergi Levhası Sureti\n4. Güncel İmza Sirküleri\n5. Firma Yetkili Kişilerin Nüfus Cüzdanı Fotokopisi\n6. (Gerçek kişiler için) Nüfus Cüzdanı Fotokopisi\n7. (Gerçek kişiler için) Yabancı uyruklular için yabancı kimlik belgesi/ Pasaport\n8. Banka hesabının Ödeme Hizmeti Kullanıcısı'na ait olduğunu gösterir belge (dekont, ekstre vb.)\n9. (Gerçek kişiler için) İkametgâh Belgesi\n10. Findeks risk raporu"
}